Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4044-HellfirePowerArmor.po
Languages: cs

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000005
source: Hellfire Armor Helmet
cs: Pekelná energozbroj (helma)

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000009
source: Hellfire Right Leg Armor
cs: Pekelná energozbroj (pravá noha)

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00000d
source: Hellfire Torso Armor
cs: Pekelná energozbroj (trup)

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00000f
source: Hellfire Left Leg Armor
cs: Pekelná energozbroj (levá noha)

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000010
source: Hellfire Left Arm Armor
cs: Pekelná energozbroj (levá ruka)

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000013
source: Hellfire Right Arm Armor
cs: Pekelná energozbroj (pravá ruka)

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000018
source: Standard.
cs: Standardní.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00001d
source: Increases Intelligence.
cs: Zvyšuje inteligenci.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00001f
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000023
source: Unarmed attacks cause bleeding damage.
cs: Útoky beze zbraně způsobují zranění krvácením.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000025
source: Brotherhood of Steel Sentinel, increases Strength with all pieces painted.
cs: Strážce Bratrstva oceli - zvyšuje sílu, jsou-li natřeny všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000027
source: Increases Carry Weight capacity.
cs: Navyšuje nosnost.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000029
source: Brotherhood of Steel Standard, increases Strength with all pieces painted.
cs: Standardní nátěr Bratrstva oceli - zvyšuje sílu, jsou-li natřeny všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00002a
source: Increased Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00002b
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00002f
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000030
source: Removes radiation from consumed food and water.
cs: Odstraňuje radiaci z konzumovaného jídla a vody.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000032
source: Below 20% health, speed increases 25% and incoming damage is reduced 50%.
cs: Klesne-li zdraví pod 20 %, rychlost zvýší se o 25 % a přijímané poškození je sníženo o 50 %.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000034
source: Reduces Action Point cost for Power Attacks.
cs: Snižuje množství akčních bodů potřebné pro silné útoky.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000037
source: Increases Perception.
cs: Zvyšuje vnímání.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00003d
source: Increases Radiation Resistance.
cs: Zvyšuje odolnost vůči radiaci.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00003e
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000042
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000049
source: Increases Action Point refresh speed.
cs: Zrychluje obnovování akčních bodů.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00004b
source: Taking damage recharges Action Points.
cs: Příchozí poškození obnovuje akční body.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00004c
source: Adds Energy damage to Unarmed attacks.
cs: Přidává energetické poškození k útokům beze zbraně.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000058
source: Increases Action Point refresh speed in sunlight.
cs: Sluneční paprsky zrychlují obnovování akčních bodů.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000059
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000063
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000071
source: Standard.
cs: Standardní.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000072
source: Increases Strength.
cs: Zvyšuje sílu.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000076
source: Reduces Damage from explosions.
cs: Snižuje poškození způsobované explozemi.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000079
source: Increases Sprint speed at additional Action Point cost.
cs: Navyšuje rychlost sprintu za cenu větší spotřeby akčních bodů.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00007a
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000083
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00008d
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000091
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000095
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000097
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000098
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000a1
source: Brotherhood of Steel Paladin, increases Strength with all pieces painted.
cs: Paladin Bratrstva oceli - zvyšuje sílu, jsou-li natřeny všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000a2
source: Increased Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000a3
source: A murderous member of The Forged has been terrorizing the Commonwealth in a suit of Enclave Hellfire Power Armor. I need to find them and take them down.
cs: Vraždící člen Kovaných terorizuje Commonwealth pomocí pekelné energozbroje Enklávy. Musím vraha najít a zlikvidovat.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000a7
source: Increases Charisma with all pieces painted.
cs: Zvyšuje charisma, jsou-li natřené všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000ac
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000af
source: Increases Perception with six pieces painted.
cs: Zvyšuje vnímání, je-li natřeno šest částí zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000b1
source: Increases Armor Health.
cs: Zvyšuje výdrž zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000b9
source: Increases Unarmed Damage.
cs: Zvyšuje poškození udílené beze zbraně.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000be
source: Enables jet-assisted boost while jumping.
cs: Aktivuje tryskový pohon pro zvýšení výskoku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000cb
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000ce
source: Brotherhood of Steel Knight, increases Strength with all pieces painted.
cs: Rytíř Bratrstva oceli - zvyšuje sílu, jsou-li natřeny všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000d0
source: Visor highlights living targets.
cs: Hledí zvýrazňuje živé cíle.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000d1
source: Detects hits during combat and automatically uses a Stimpak when health is low.
cs: Během boje detekuje zásahy a automaticky používá stimpaky při nízkém zdraví.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000d6
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000dd
source: Sighted aiming marks enemies with a compass pip.
cs: Zaměřování přes mušku označí nepřátele kompasovou tečkou.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000ec
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000f3
source: Increases Charisma with all pieces painted.
cs: Zvyšuje charisma, jsou-li natřené všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000f4
source: Adds Vault Boy headlamp.
cs: Přidává čelovku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000f7
source: Standard.
cs: Standardní.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000fa
source: Reduces chance for addiction from drugs.
cs: Snižuje pravděpodobnost vytvoření závislosti na drogách.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:0000fc
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000101
source: Increases Intelligence with all pieces painted.
cs: Zvyšuje inteligenci, jsou-li natřené všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000104
source: Deals Energy damage to nearby enemies.
cs: Uděluje energetické poškození blízkým nepřátelům.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000108
source: Reflects 50% of melee damage back on attacker.
cs: Odráží 50 % poškození z útoků zblízka zpět na útočníka.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00010b
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000113
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000118
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00011a
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00011e
source: Reduces Action Point cost for sprinting.
cs: Snižuje spotřebu akčních bodů při sprintu.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000120
source: Increases damage radius for Impact Landing.
cs: Rozšiřuje oblast poškození při Drtivém dopadu.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000121
source: Activates stealth field while crouched.
cs: Při skrčení aktivuje pole neviditelnosti.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000124
source: Increases Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000127
source: Increases Action Point refresh speed while moving.
cs: Zrychluje obnovování akčních bodů při pohybu.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:000129
source: Increases VATS hit chance.
cs: Zvyšuje šanci na zásah v režimu V.A.T.S.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00012a
source: Standard.
cs: Standardní.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00012d
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00013a
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřeny všechny části zbroje.

# ccBGSFO4044-HellfirePowerArmor:dlstrings:00013b
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4044-HellfirePowerArmor:strings:000001
source: Hellfire Right Arm
cs: Pekelná energozbroj (pravá ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:000002
source: Standard Right Arm Lining
cs: Standardní vyztužení (pravá ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:000003
source: Power Armor
cs: Energozbroj

# ccBGSFO4044-HellfirePowerArmor:strings:000004
source: Hellfire Right Leg
cs: Pekelná energozbroj (pravá noha)

# ccBGSFO4044-HellfirePowerArmor:strings:000006
source: Enter
cs: Nastoupit

# ccBGSFO4044-HellfirePowerArmor:strings:000007
source: Standard Torso Lining
cs: Standardní vyztužení (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:000008
source: Standard Right Leg Lining
cs: Standardní vyztužení (pravá noha)

# ccBGSFO4044-HellfirePowerArmor:strings:00000a
source: Standard Left Arm Lining
cs: Standardní vyztužení (levá ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:00000b
source: Standard Left Leg Lining
cs: Standardní vyztužení (levá noha)

# ccBGSFO4044-HellfirePowerArmor:strings:00000c
source: Hellfire Left Arm
cs: Pekelná energozbroj (levá ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:00000e
source: Hellfire Torso
cs: Pekelná energozbroj (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:000011
source: Hellfire Helm
cs: Pekelná energozbroj (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:000012
source: Hellfire Left Leg
cs: Pekelná energozbroj (levá noha)

# ccBGSFO4044-HellfirePowerArmor:strings:000014
source: Standard Helmet Lining
cs: Standardní vyztužení (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:000015
source: Hellfire Kinetic Servos
cs: Pekelná energozbroj - kinetický regulátor

# ccBGSFO4044-HellfirePowerArmor:strings:000016
source: Hellfire Mk.IV Leg Armor
cs: Pekelná energozbroj - model Mk. IV (noha)

# ccBGSFO4044-HellfirePowerArmor:strings:000017
source: Hellfire Explosive Vent
cs: Pekelná energozbroj - explozní ventil

# ccBGSFO4044-HellfirePowerArmor:strings:000019
source: Core Assembly
cs: C jádra

# ccBGSFO4044-HellfirePowerArmor:strings:00001a
source: Explosive Vent
cs: Explozní ventil

# ccBGSFO4044-HellfirePowerArmor:strings:00001c
source: Hellfire VATS Matrix Overlay
cs: Pekelná energozbroj - maticový překryv

# ccBGSFO4044-HellfirePowerArmor:strings:000020
source: Hellfire Motion-Assist Servos
cs: Pekelná energozbroj - pohybový asistent

# ccBGSFO4044-HellfirePowerArmor:strings:000022
source: Hellfire Tesla Coils
cs: Pekelná energozbroj - tesla cívky

# ccBGSFO4044-HellfirePowerArmor:strings:000024
source: Mk.I
cs: Model Mk. I

# ccBGSFO4044-HellfirePowerArmor:strings:000026
source: Lead Plating
cs: Olověné plátování

# ccBGSFO4044-HellfirePowerArmor:strings:000028
source: Hellfire Medic Pump
cs: Pekelná energozbroj - zdravotní pumpa

# ccBGSFO4044-HellfirePowerArmor:strings:00002c
source: VATS Matrix Overlay
cs: V.A.T.S. maticový překryv

# ccBGSFO4044-HellfirePowerArmor:strings:00002d
source: Tesla Bracers
cs: Tesla chrániče

# ccBGSFO4044-HellfirePowerArmor:strings:000038
source: Mk.III
cs: Model Mk. III

# ccBGSFO4044-HellfirePowerArmor:strings:00003b
source: Optimized Servos
cs: Optimalizované posilovače

# ccBGSFO4044-HellfirePowerArmor:strings:00003c
source: BOS Sentinel Paint
cs: Nátěr strážce BO

# ccBGSFO4044-HellfirePowerArmor:strings:000040
source: Hellfire Mk.III Helmet
cs: Pekelná energozbroj - model Mk. III (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:000041
source: Hellfire Rad Scrubbers
cs: Pekelná energozbroj - čističe radiace

# ccBGSFO4044-HellfirePowerArmor:strings:000043
source: Minuteman Paint
cs: Nátěr Minutemanů

# ccBGSFO4044-HellfirePowerArmor:strings:000044
source: Hellfire Targeting HUD
cs: Pekelná energozbroj - zaměřovací HUD

# ccBGSFO4044-HellfirePowerArmor:strings:000045
source: Hellfire Mk.V Leg Armor
cs: Pekelná energozbroj - model Mk. V (noha)

# ccBGSFO4044-HellfirePowerArmor:strings:00004a
source: Rad Scrubbers
cs: Čističe radiace

# ccBGSFO4044-HellfirePowerArmor:strings:000050
source: Hellfire Photovoltaic Coating
cs: Pekelná energozbroj - fotovoltaický potah

# ccBGSFO4044-HellfirePowerArmor:strings:000051
source: Hellfire Headlamp Purple
cs: Pekelná energozbroj - fialová čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:000052
source: Headlamp Blue
cs: Modrá čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:000053
source: Mk.II
cs: Model Mk. II

# ccBGSFO4044-HellfirePowerArmor:strings:000054
source: The Hellfire Power Armor was created by the Enclave after the Great War, at Adams Air Force Base in Maryland. Typically paired with a Flamer, it offers high energy resistance, and can be modified to surpass nearly all other models in damage resistance.
cs: Pekelná energozbroj byla vyrobena Enklávou po Velké válce na Adamsově letecké základně v Marylendu. Ve své běžné kombinaci s plamenometem poskytuje vysokou energetickou odolnost a umožňuje úpravy pro lepší odolnost vůči zranění, které překonávají téměř všechny osotatní modely.

# ccBGSFO4044-HellfirePowerArmor:strings:000056
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4044-HellfirePowerArmor:strings:000057
source: Explosive Shielding
cs: Protivýbuchové stínění

# ccBGSFO4044-HellfirePowerArmor:strings:00005a
source: BOS Standard Paint
cs: Standardní nátěr BO

# ccBGSFO4044-HellfirePowerArmor:strings:00005d
source: Hellfire Stealth Boy
cs: Pekelná energozbroj - Tichošlápek

# ccBGSFO4044-HellfirePowerArmor:strings:00005f
source: Hellfire Mk.V Helmet
cs: Pekelná energozbroj - model Mk. V (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:000060
source: Headlamp Red Tactical
cs: Červená taktická čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:000061
source: Institute Paint
cs: Nátěr Institutu

# ccBGSFO4044-HellfirePowerArmor:strings:000064
source: Hellfire Mk.VI Leg Armor
cs: Pekelná energozbroj - model Mk. VI (noha)

# ccBGSFO4044-HellfirePowerArmor:strings:000066
source: Hellfire Mk.II Torso Lining
cs: Pekelná energozbroj - model Mk. II (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:000067
source: Pyromaniac
cs: Pyromaniak

# ccBGSFO4044-HellfirePowerArmor:strings:000068
source: Headlamp
cs: Čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:00006b
source: Hellfire Explosive Shielding
cs: Pekelná energozbroj - protivýbuchové stínění

# ccBGSFO4044-HellfirePowerArmor:strings:00006d
source: Find and kill "Pyro"
cs: Najdi a zabij člena Kovaných jménem "Pyro"

# ccBGSFO4044-HellfirePowerArmor:strings:00006e
source: Hellfire Calibrated Shocks
cs: Pekelná energozbroj - kalibrované tlumiče

# ccBGSFO4044-HellfirePowerArmor:strings:000073
source: Hellfire Rusty Knuckles
cs: Pekelná energozbroj - rezavé boxery

# ccBGSFO4044-HellfirePowerArmor:strings:000074
source: Mk.I
cs: Model Mk. I

# ccBGSFO4044-HellfirePowerArmor:strings:000075
source: Photovoltaic Coating
cs: Fotovoltaický potah

# ccBGSFO4044-HellfirePowerArmor:strings:000077
source: Hellfire Mk.IV Arm Armor
cs: Pekelná energozbroj - model Mk. IV (ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:000078
source: Mk.II
cs: Model Mk. II

# ccBGSFO4044-HellfirePowerArmor:strings:00007b
source: Hellfire Mk.III Arm Armor
cs: Pekelná energozbroj - model Mk. III (ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:00007c
source: Hellfire Headlamp Blue
cs: Pekelná energozbroj - modrá čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:00007e
source: Mk.I
cs: Model Mk. I

# ccBGSFO4044-HellfirePowerArmor:strings:00007f
source: Hellfire Headlamp Red Tactical
cs: Pekelná energozbroj - červená taktická čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:000080
source: Recon Sensors
cs: Průzkumné senzory

# ccBGSFO4044-HellfirePowerArmor:strings:000086
source: Hellfire Mk.II Arm Armor
cs: Pekelná energozbroj - model Mk. II (ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:000087
source: Optimized Bracers
cs: Optimalizované chrániče

# ccBGSFO4044-HellfirePowerArmor:strings:000088
source: Hellfire Prism Shielding
cs: Pekelná energozbroj - spektrální stínění

# ccBGSFO4044-HellfirePowerArmor:strings:00008a
source: Mk.I
cs: Model Mk. I

# ccBGSFO4044-HellfirePowerArmor:strings:00008c
source: Hellfire Mk.VI Helmet
cs: Pekelná energozbroj - model Mk. VI (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:000093
source: Hellfire Mk.V Arm Armor
cs: Pekelná energozbroj - model Mk. V (ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:000094
source: Hydraulic Bracers
cs: Hydraulické chrániče

# ccBGSFO4044-HellfirePowerArmor:strings:00009a
source: Hellfire Prism Shielding
cs: Pekelná energozbroj - spektrální stínění

# ccBGSFO4044-HellfirePowerArmor:strings:00009b
source: Mk.III
cs: Model Mk. III

# ccBGSFO4044-HellfirePowerArmor:strings:00009c
source: Hellfire Headlamp Bright
cs: Pekelná energozbroj - jasná čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:00009f
source: Headlamp Purple
cs: Fialová čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:0000a0
source: Hellfire Mk.III Leg Armor
cs: Pekelná energozbroj - model Mk. III (noha)

# ccBGSFO4044-HellfirePowerArmor:strings:0000a4
source: Headlamp Bright
cs: Jasná čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:0000a5
source: Hellfire Recon Sensors
cs: Pekelná energozbroj - průzkumné senzory

# ccBGSFO4044-HellfirePowerArmor:strings:0000a6
source: Hellfire Optimized Bracers
cs: Pekelná energozbroj - optimalizované chrániče

# ccBGSFO4044-HellfirePowerArmor:strings:0000a8
source: Prism Shielding
cs: Spektrální stínění

# ccBGSFO4044-HellfirePowerArmor:strings:0000aa
source: Medic Pump
cs: Zdravotní pumpa

# ccBGSFO4044-HellfirePowerArmor:strings:0000ab
source: Targeting HUD
cs: Zaměřovací HUB

# ccBGSFO4044-HellfirePowerArmor:strings:0000ad
source: Hellfire Mk.V Torso Lining
cs: Pekelná energozbroj - model Mk. V (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:0000b0
source: Calibrated Shocks
cs: Kalibrované tlumiče

# ccBGSFO4044-HellfirePowerArmor:strings:0000b2
source: Enclave Paint
cs: Nátěr Enklávy

# ccBGSFO4044-HellfirePowerArmor:strings:0000b4
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4044-HellfirePowerArmor:strings:0000b6
source: Mk.II
cs: Model Mk. II

# ccBGSFO4044-HellfirePowerArmor:strings:0000ba
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4044-HellfirePowerArmor:strings:0000bb
source: Minuteman Paint
cs: Nátěr Minutemanů

# ccBGSFO4044-HellfirePowerArmor:strings:0000bc
source: Hellfire Jet Pack
cs: Pekelná energozbroj - jetpack

# ccBGSFO4044-HellfirePowerArmor:strings:0000bf
source: Railroad Paint
cs: Nátěr Železnice

# ccBGSFO4044-HellfirePowerArmor:strings:0000c0
source: Hellfire Sensor Array
cs: Pekelná energozbroj - senzorické pole

# ccBGSFO4044-HellfirePowerArmor:strings:0000c1
source: Hellfire Mk.III Torso Lining
cs: Pekelná energozbroj - model Mk. III (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:0000c2
source: Hellfire Mk.VI Torso Lining
cs: Pekelná energozbroj - model Mk. VI (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:0000c3
source: Hellfire Thermal Coating
cs: Pekelná energozbroj - termální potah

# ccBGSFO4044-HellfirePowerArmor:strings:0000c4
source: BOS Paladin Paint
cs: Nátěr paladina BO

# ccBGSFO4044-HellfirePowerArmor:strings:0000c6
source: Hellfire Mk.IV Torso Lining
cs: Pekelná energozbroj - model Mk. IV (trup)

# ccBGSFO4044-HellfirePowerArmor:strings:0000c8
source: Hellfire Lead Plating
cs: Pekelná energozbroj - olověné plátování

# ccBGSFO4044-HellfirePowerArmor:strings:0000ca
source: Hellfire Blood Cleanser
cs: Pekelná energozbroj - čistič krve

# ccBGSFO4044-HellfirePowerArmor:strings:0000cd
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4044-HellfirePowerArmor:strings:0000d2
source: EMP Shielding
cs: EMP stínění

# ccBGSFO4044-HellfirePowerArmor:strings:0000d5
source: Titanium Plating
cs: Titanové plátování

# ccBGSFO4044-HellfirePowerArmor:strings:0000df
source: Hellfire Hydraulic Bracers
cs: Pekelná energozbroj - hydraulické chrániče

# ccBGSFO4044-HellfirePowerArmor:strings:0000e1
source: Hellfire Headlamp
cs: Pekelná energozbroj - čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:0000e8
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4044-HellfirePowerArmor:strings:0000e9
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4044-HellfirePowerArmor:strings:0000eb
source: Overdrive Servos
cs: Optimalizované posilovače

# ccBGSFO4044-HellfirePowerArmor:strings:0000ed
source: Hellfire Mk.II Helmet
cs: Pekelná energozbroj - model Mk. II (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:0000ee
source: Mk.III
cs: Model Mk. III
