Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4046-TesCan.po
Languages: cs

# ccBGSFO4046-TesCan:dlstrings:000006
source: Standard.
cs: Standardní.

# ccBGSFO4046-TesCan:dlstrings:00002c
source: Fires an explosive Tesla shot, distributing damage via an area of effect.
cs: Produkuje výbušnou tesla střelu, která způsobí poškození v oblasti účinku.

# ccBGSFO4046-TesCan:dlstrings:000033
source: Fires a Tesla effect, that distributes through nearby enemies like a chain.
cs: Produkuje tesla efekt, který se řetězově šíří mezi blízkými nepřáteli.

# ccBGSFO4046-TesCan:dlstrings:000059
source: Standard.
cs: Standardní.

# ccBGSFO4046-TesCan:dlstrings:000062
source: Gunner Signal Remnant - %10.2f%%
cs: Neurčitý signál Ranařů - %10.2f%%

# ccBGSFO4046-TesCan:dlstrings:00006c
source: Improved rate of fire and sighted accuracy. Poor hip-fire accuracy.
cs: Lepší kadence a přesnost při míření. Špatná přesnost bez míření.

# ccBGSFO4046-TesCan:dlstrings:000072
source: Improved critical shot damage and accuracy.
cs: Lepší poškození kritickým zásahem a lepší přesnost.

# ccBGSFO4046-TesCan:dlstrings:000078
source: The person who made the distress call was a Gunner from Vault 95. I arrived too late to save them. However, I've received a similar call from deep within the Glowing Sea. If I journey there, I might be able to find out more.
cs: Člověk, který vyslal nouzový signál, byl Ranař z Vaultu 95. Nepodařilo se mi je včas zachránit. Nicméně se objevil podobný signál z hloubi Zářícího moře. Možná zjistím více, když se tam vydám.

# ccBGSFO4046-TesCan:dlstrings:000087
source: Better Tesla damage. Better range. Improved damage.
cs: Lepší elektrické poškození. Zvýšený dostřel. Lepší poškození.

# ccBGSFO4046-TesCan:dlstrings:00008a
source: Improved Tesla damage and range.
cs: Lepší elektrické poškození a dostřel.

# ccBGSFO4046-TesCan:dlstrings:0000a0
source: I've received a Vault-Tec Distress Signal on my Pip-Boy. Listening to it will reveal more.
cs: Podařilo se mi na Pip-Boyovi zachytit nouzový signál Vault-Tecu. Jeho poslechem zjistím více.

# ccBGSFO4046-TesCan:dlstrings:0000b3
source: Better Tesla damage and range.
cs: Lepší elektrické poškození a dostřel.

# ccBGSFO4046-TesCan:dlstrings:0000b9
source: Downloading signal...
cs: Stahování signálu...

# ccBGSFO4046-TesCan:dlstrings:0000bd
source: Superior critical shot damage. Better accuracy.
cs: Mimořádné poškození kritickým zásahem. Lepší přesnost.

# ccBGSFO4046-TesCan:dlstrings:0000c0
source: Superior critical shot damage. Better accuracy. Improved damage.
cs: Mimořádné poškození kritickým zásahem. Lepší přesnost. Lepší poškození.

# ccBGSFO4046-TesCan:dlstrings:0000d7
source: Vault-Tec Distress Signal
cs: Nouzový signál Vault-Tecu

# ccBGSFO4046-TesCan:dlstrings:0000f3
source: I've found two Gunners who were part of an expedition deep into the Glowing Sea. I'm not sure what they were after, but it looks like the mission hasn't gone as planned. Following the next signal might tell me more.
cs: Podařilo se mi objevit další dva Ranaře, kteří byli součástí expedice do Zářícího moře. Není zřejmé, jaká byla jejich mise, ale očividně nešlo vše podle plánu. Možná zjistím více, když budu sledovat další signál.

# ccBGSFO4046-TesCan:dlstrings:0000f5
source: Improved damage.
cs: Lepší poškození.

# ccBGSFO4046-TesCan:dlstrings:0000fa
source: Better damage.
cs: Lepší poškození.

# ccBGSFO4046-TesCan:dlstrings:00011b
source: I've heard through a distress signal that someone is in danger, and received coordinates to their location. Perhaps if I reach there, I can save them.
cs: Z poslechu nouzového signálu je zřejmé, že je někdo v nesnázích a na jakých souřadnicích se nachází. Možná, když se tam vydám, tak se mi je podaří zachránit.

# ccBGSFO4046-TesCan:dlstrings:00011c
source: Superior damage.
cs: Mimořádné poškození.

# ccBGSFO4046-TesCan:dlstrings:000122
source: Download interrupted...
cs: Stahování přerušeno...

# ccBGSFO4046-TesCan:dlstrings:00012b
source: Caroni is dead, and the Tesla Cannon is now free to pick up.
cs: Caroni je mrtvý a elektrokanón je volně k vyzvednutí.

# ccBGSFO4046-TesCan:dlstrings:000132
source: The Gunners were trying to acquire a Pre-War weapon known as the Tesla Cannon. They managed to acquire it, but inner turmoil amongst the mercenaries led to much of the squad either being killed by the creatures of the Glowing Sea or separating. A Gunner known as Caroni had the Tesla Cannon last. I wasn't able to download the next signal, but the remnant of something has appeared on my Pip-Boy.
cs: Ranaři se snažili získat předválečnou zbraň známou pod označením elektrokanón. Podařilo se jim ji získat, ale vnitřní rozbroje mezi žoldáky vedly k tomu, že většina z nich podlehla tvorům Zářícího moře nebo se rozdělili. Ranař se jménem Caroni měl elektrokanón jako poslední. Další signál se mi nepodařilo stáhnout, ale na mém Pip-Boyovi se objevil zbytek čehosi.

# ccBGSFO4046-TesCan:dlstrings:00013e
source: Better damage. Worse accuracy and recoil.
cs: Lepší poškození. Horší přesnost a zpětný ráz.

# ccBGSFO4046-TesCan:dlstrings:00014e
source: The signal is weak, but it grows stronger depending on my position. Perhaps as it strengthens, it will lead me to the Tesla Cannon - and Caroni.
cs: Signál je slabý, ale jeho síla roste v závislosti na mé poloze. Možná mě jeho zvyšující se intenzita dovede k elektrokanónu... a Caronimu.

# ccBGSFO4046-TesCan:dlstrings:000156
source: Increased accuracy and recoil. Inferior damage.
cs: Zvýšená přesnost a ovladatelnost zpětného rázu. Špatné poškození.

# ccBGSFO4046-TesCan:dlstrings:000161
source: The Sergeant and the remnants of the Gunner squad managed to restrain Caroni. However, he broke free of his restraints, and finished off the rest of the squad.
cs: Seržantovi a pozůstatku jednotky Ranařů se podařilo Caroniho zadržet. Tomu se ale podařilo zbavit pout a povraždit zbylé členy jednotky.

# ccBGSFO4046-TesCan:dlstrings:00016d
source: No valuable data.
cs: Žádná hodnotná data.

# ccBGSFO4046-TesCan:dlstrings:000177
source: Exceptional damage. Inferior accuracy and recoil.
cs: Výjimečné poškození. Špatná přesnost a velký zpětný ráz.

# ccBGSFO4046-TesCan:dlstrings:000189
source: Exceptional accuracy and recoil. Inferior damage.
cs: Mimořádná přesnost a ovladatelnost zpětného rázu. Špatné poškození.

# ccBGSFO4046-TesCan:dlstrings:000190
source: There was a holotape on his person, revealing that Gunners can now access Pip-Boys. Perhaps if I access this Gunner's Pip-Boy I can find out more.
cs: Mrtvola měla u sebe holopásku, ze které plyne, že Ranaři se umějí nabourat do Pip-Boyů. Možná zjistím více, když získám přístup do Ranařova Pip-Boye.

# ccBGSFO4046-TesCan:dlstrings:00019f
source: I've found a dead Gunner, but I don't know who attacked him or why. Maybe if I search his body, I can find out what happened to him.
cs: Na místě byl mrtvý Ranař, ale není jasné, kdo nebo proč na něj zaútočil. Možná, když prohledám jeho tělo, tak zjistím, co se mu přihodilo.

# ccBGSFO4046-TesCan:dlstrings:0001a1
source: Favourite mod.
cs: Oblíbená modifikace.

# ccBGSFO4046-TesCan:strings:000001
source: Default
cs: Výchozí

# ccBGSFO4046-TesCan:strings:000002
source: Tesla Cannon
cs: Elektrokanón

# ccBGSFO4046-TesCan:strings:000003
source: Standard Barrel
cs: Standardní hlaveň

# ccBGSFO4046-TesCan:strings:00000a
source: Tesla-Beaton Assembly
cs: Beatonova elektrokanónová sada

# ccBGSFO4046-TesCan:strings:000011
source: Tesla Cannon Standard Barrel
cs: Elektrokanón - standardní hlaveň

# ccBGSFO4046-TesCan:strings:00001a
source: Tesla Shock Damage
cs: Poškození elektrickým šokem

# ccBGSFO4046-TesCan:strings:000025
source: Tesla Cannon Assembly
cs: Elektrokanónová sada

# ccBGSFO4046-TesCan:strings:000027
source: Critical Tesla Cannon Hit
cs: Kritický zásah elektrokanónem

# ccBGSFO4046-TesCan:strings:00002f
source: Electrical Damage
cs: Poškození elektřinou

# ccBGSFO4046-TesCan:strings:000031
source: Electrical Damage
cs: Poškození elektřinou

# ccBGSFO4046-TesCan:strings:000032
source: Charred to a crisp
cs: Spáleno na uhel

# ccBGSFO4046-TesCan:strings:000035
source: Tesla Shock Damage B
cs: Poškození elektrickým šokem B

# ccBGSFO4046-TesCan:strings:000052
source: Tesla Shock Damage
cs: Poškození elektrickým šokem

# ccBGSFO4046-TesCan:strings:000055
source: Oscillated
cs: [Oscilující]

# ccBGSFO4046-TesCan:strings:000056
source: Vault Tec Distress Signal Radio
cs: Nouzový rádiový signál Vault-Tecu

# ccBGSFO4046-TesCan:strings:000057
source: Quick
cs: [Rychlopřebíjecí]

# ccBGSFO4046-TesCan:strings:000058
source: VATS Enhanced
cs: [VATS+]

# ccBGSFO4046-TesCan:strings:00005a
source: Quick High Capacity
cs: [Rychlopřebíjecí+]

# ccBGSFO4046-TesCan:strings:00005b
source: Tesla Cannon Magnified Wave Oscillator
cs: Elektrokanón - zvětšovací vlnový oscilátor

# ccBGSFO4046-TesCan:strings:00005c
source: Listen to Vault-Tec Distress Signal
cs: Poslechni si nouzový signál Vault-Tecu

# ccBGSFO4046-TesCan:strings:00005d
source: Pistol
cs: [Pistole]

# ccBGSFO4046-TesCan:strings:00005e
source: Steady
cs: [Stabilní]

# ccBGSFO4046-TesCan:strings:00005f
source: Huge
cs: [Nádrž++]

# ccBGSFO4046-TesCan:strings:000060
source: Armor Piercing
cs: [Průbojné tělo]

# ccBGSFO4046-TesCan:strings:000061
source: Rifle
cs: [Puška]

# ccBGSFO4046-TesCan:strings:000063
source: Improved
cs: [Hlaveň+]

# ccBGSFO4046-TesCan:strings:000064
source: Sawed-Off
cs: [Upilovaná]

# ccBGSFO4046-TesCan:strings:000065
source: Solid State Tesla Coil
cs: Pevná tesla cívka

# ccBGSFO4046-TesCan:strings:000066
source: Follow the Gunner Signal Remnant
cs: Následuj neurčitý signál Ranařů

# ccBGSFO4046-TesCan:strings:000067
source: Scattergun
cs: [Brokovnice]

# ccBGSFO4046-TesCan:strings:000068
source: Pip-Boy Log
cs: Záznam z Pip-Boye

# ccBGSFO4046-TesCan:strings:000069
source: Never Ending
cs: [Nekonečno]

# ccBGSFO4046-TesCan:strings:00006a
source: Quick Maximum Capacity
cs: [Rychlopřebíjecí++]

# ccBGSFO4046-TesCan:strings:00006b
source: Zeta Gun
cs: Zeta zbraň

# ccBGSFO4046-TesCan:strings:00006d
source: Downloading signal...
cs: Stahování signálu...

# ccBGSFO4046-TesCan:strings:00006e
source: Electrical Damage
cs: Poškození elektřinou

# ccBGSFO4046-TesCan:strings:00006f
source: Exterminator's
cs: [Deratizátor]

# ccBGSFO4046-TesCan:strings:000070
source: Bloodied
cs: [Zkrvavenec]

# ccBGSFO4046-TesCan:strings:000071
source: Heavy
cs: [Těžké tělo]

# ccBGSFO4046-TesCan:strings:000073
source: Targeting
cs: [Gyroskop]

# ccBGSFO4046-TesCan:strings:000074
source: Vault-Tec Distress Signal
cs: Nouzový signál Vault-Tecu...

# ccBGSFO4046-TesCan:strings:000075
source: Gunner Signal Remnant
cs: Neurčitý signál Ranařů

# ccBGSFO4046-TesCan:strings:000076
source: Property of Vault-Tec
cs: Majetek Vault-Tecu

# ccBGSFO4046-TesCan:strings:000077
source: Light
cs: [Lehké tělo]

# ccBGSFO4046-TesCan:strings:000079
source: Sentinel's
cs: [Ochránce]

# ccBGSFO4046-TesCan:strings:00007a
source: Triple-Resonant Wave Oscillator
cs: Trojitě rezonující vlnový oscilátor

# ccBGSFO4046-TesCan:strings:00007b
source: Corrupted Image File
cs: Poškozený grafický soubor

# ccBGSFO4046-TesCan:strings:00007c
source: Tesla Cannon Spark-Gap Tesla Coil
cs: Elektrokanón - jiskřící tesla cívka

# ccBGSFO4046-TesCan:strings:00007d
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:00007e
source: Standard Receiver
cs: Standardní tělo

# ccBGSFO4046-TesCan:strings:00007f
source: Vault 95 Gunner
cs: Ranař z Vaultu 95

# ccBGSFO4046-TesCan:strings:000082
source: Rifle
cs: [Puška]

# ccBGSFO4046-TesCan:strings:000083
source: Combat Sniper Rifle
cs: Taktická odstřelovací puška

# ccBGSFO4046-TesCan:strings:000084
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:000085
source: Repeating
cs: [Víceranný]

# ccBGSFO4046-TesCan:strings:000088
source: Rifle
cs: [Puška]

# ccBGSFO4046-TesCan:strings:000089
source: Defeat Caroni
cs: Poraz Caroniho

# ccBGSFO4046-TesCan:strings:00008b
source: Plasma Infused
cs: [Plazmička]

# ccBGSFO4046-TesCan:strings:00008c
source: Magnified Solid State Tesla Coil
cs: Zvětšovací pevná tesla cívka

# ccBGSFO4046-TesCan:strings:00008d
source: Ported
cs: [Porty]

# ccBGSFO4046-TesCan:strings:00008e
source: Electrified
cs: [Elektro]

# ccBGSFO4046-TesCan:strings:00008f
source: Mutant Slayer's
cs: [Zabiják mutantů]

# ccBGSFO4046-TesCan:strings:000090
source: Downloading signal...
cs: Stahování signálu...

# ccBGSFO4046-TesCan:strings:000091
source: Crystallized
cs: [Krystalizovaný]

# ccBGSFO4046-TesCan:strings:000092
source: Sharpshooter's
cs: [Střelecká]

# ccBGSFO4046-TesCan:strings:000093
source: Instigating
cs: [Štváč]

# ccBGSFO4046-TesCan:strings:000094
source: High Powered
cs: [Výkonný]

# ccBGSFO4046-TesCan:strings:000095
source: Tesla Cannon Magnified Spark-Gap Tesla Coil
cs: Elektrokanón - zvětšovací jiskřící tesla cívka

# ccBGSFO4046-TesCan:strings:000096
source: Junkie's
cs: [Feťák]

# ccBGSFO4046-TesCan:strings:000097
source: Burning Ash Pile
cs: Žhnoucí hromádka popela

# ccBGSFO4046-TesCan:strings:000098
source: Vault 95 Gunner
cs: Ranař z Vaultu 95

# ccBGSFO4046-TesCan:strings:000099
source: Large
cs: [Nádrž+]

# ccBGSFO4046-TesCan:strings:00009a
source: Hair Trigger
cs: [Jemná spoušť]

# ccBGSFO4046-TesCan:strings:00009b
source: Incendiary
cs: [Žhář]

# ccBGSFO4046-TesCan:strings:00009c
source: Gunner Signal Remnant
cs: Neurčitý signál Ranařů

# ccBGSFO4046-TesCan:strings:00009d
source: Rapid
cs: [Rychlík]

# ccBGSFO4046-TesCan:strings:00009e
source: Calibrated
cs: [Kalibrované tělo]

# ccBGSFO4046-TesCan:strings:00009f
source: Improved
cs: [Hlaveň+]

# ccBGSFO4046-TesCan:strings:0000a1
source: Scoped
cs: [Optika]

# ccBGSFO4046-TesCan:strings:0000a2
source: Sighted
cs: [Muška]

# ccBGSFO4046-TesCan:strings:0000a3
source: Recon
cs: [Průzkumník]

# ccBGSFO4046-TesCan:strings:0000a4
source: Vault 95 Gunner
cs: Ranař z Vaultu 95

# ccBGSFO4046-TesCan:strings:0000a5
source: Targeting
cs: [Zaměřovací]

# ccBGSFO4046-TesCan:strings:0000a6
source: Triple Barrel
cs: [Trojhlaveň]

# ccBGSFO4046-TesCan:strings:0000a7
source: Focused
cs: [Zaostřovač]

# ccBGSFO4046-TesCan:strings:0000a8
source: Pip-Boy Log
cs: Záznam z Pip-Boye

# ccBGSFO4046-TesCan:strings:0000a9
source: Magnified Spark-Gap Tesla Coil
cs: Zvětšovací jiskřící tesla cívka

# ccBGSFO4046-TesCan:strings:0000aa
source: Shredding
cs: [Trhač]

# ccBGSFO4046-TesCan:strings:0000ab
source: Tuned
cs: [Seřízené tělo]

# ccBGSFO4046-TesCan:strings:0000ac
source: Target Seeking Fat Man
cs: Zaměřovací Tlusťoch

# ccBGSFO4046-TesCan:strings:0000ad
source: Quad Barrel
cs: [Čtyřhlaveň]

# ccBGSFO4046-TesCan:strings:0000ae
source: Tesla Cannon Solid State Tesla Coil
cs: Elektrokanón - pevná tesla cívka

# ccBGSFO4046-TesCan:strings:0000af
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:0000b0
source: Scoped
cs: [Optika]

# ccBGSFO4046-TesCan:strings:0000b1
source: Tesla Cannon Jury Rigged Barrel
cs: Elektrokanón - improvizovaná hlaveň

# ccBGSFO4046-TesCan:strings:0000b2
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:0000b5
source: Solid-Magnified
cs: [Pevně-zvětšující]

# ccBGSFO4046-TesCan:strings:0000b6
source: Tesla Cannon Wave Oscillator
cs: Elektrokanón - vlnový oscilátor

# ccBGSFO4046-TesCan:strings:0000b7
source: Improved Short
cs: [Krátká hlaveň+]

# ccBGSFO4046-TesCan:strings:0000b8
source: Freezing
cs: [Mrazík]

# ccBGSFO4046-TesCan:strings:0000ba
source: Auto Pistol
cs: [Automat]

# ccBGSFO4046-TesCan:strings:0000bc
source: Tactical
cs: [Reflex.]

# ccBGSFO4046-TesCan:strings:0000be
source: Charging
cs: [Nabíjecí]

# ccBGSFO4046-TesCan:strings:0000bf
source: Rifle
cs: [Puška]

# ccBGSFO4046-TesCan:strings:0000c1
source: Investigate the next signal's coordinates
cs: Prozkoumej souřadnice z nového signálu

# ccBGSFO4046-TesCan:strings:0000c2
source: Crippling
cs: [Mrzák]

# ccBGSFO4046-TesCan:strings:0000c3
source: Triple-Resonant
cs: [Trojitě rezonující]

# ccBGSFO4046-TesCan:strings:0000c4
source: High Capacity
cs: [Zásobník+]

# ccBGSFO4046-TesCan:strings:0000c5
source: Nimble
cs: [Pohotovost]

# ccBGSFO4046-TesCan:strings:0000c6
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:0000c9
source: Tesla Cannon Solid State Oscillator
cs: Elektrokanón - pevný oscilátor

# ccBGSFO4046-TesCan:strings:0000ca
source: Automatic
cs: [Automat]

# ccBGSFO4046-TesCan:strings:0000cb
source: Mode
cs: Režim

# ccBGSFO4046-TesCan:strings:0000cc
source: Four-Crank
cs: [Čtyři natočení]

# ccBGSFO4046-TesCan:strings:0000cd
source: Long
cs: [Dlouhý]

# ccBGSFO4046-TesCan:strings:0000ce
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:0000cf
source: Poisoner's
cs: [Travič]

# ccBGSFO4046-TesCan:strings:0000d0
source: Long
cs: [Dlouhá hlaveň]

# ccBGSFO4046-TesCan:strings:0000d1
source: Two Shot
cs: [Dvouranka]

# ccBGSFO4046-TesCan:strings:0000d2
source: Scattered
cs: [Rozdělovač]

# ccBGSFO4046-TesCan:strings:0000d3
source: Download interrupted...
cs: Stahování přerušeno...

# ccBGSFO4046-TesCan:strings:0000d4
source: Tesla Cannon Magnified Solid State Tesla Coil
cs: Elektrokanón - zvětšovací pevná tesla cívka

# ccBGSFO4046-TesCan:strings:0000d5
source: Magnified Wave Oscillator
cs: Zvětšovací vlnový oscilátor

# ccBGSFO4046-TesCan:strings:0000d6
source: Lucky
cs: [Štístko]

# ccBGSFO4046-TesCan:strings:0000d8
source: Long
cs: [Dlouhý]

# ccBGSFO4046-TesCan:strings:0000d9
source: Enraging
cs: [Naštvávač]

# ccBGSFO4046-TesCan:strings:0000da
source: Cavalier's
cs: [Kavalír]

# ccBGSFO4046-TesCan:strings:0000db
source: Long
cs: [Dlouhá]

# ccBGSFO4046-TesCan:strings:0000dc
source: Electrical Damage
cs: Poškození elektřinou

# ccBGSFO4046-TesCan:strings:0000dd
source: Sniper Rifle
cs: [Odstřelovací]

# ccBGSFO4046-TesCan:strings:0000de
source: Suppressed
cs: [Tlumič]

# ccBGSFO4046-TesCan:strings:0000df
source: Scoped
cs: [Optika]

# ccBGSFO4046-TesCan:strings:0000e0
source: Wounding
cs: [Ubližovač]

# ccBGSFO4046-TesCan:strings:0000e1
source: Hardened
cs: [Tělo+]

# ccBGSFO4046-TesCan:strings:0000e3
source: Listen to the Gunner Signal Remnant
cs: Poslechni si neurčitý signál Ranařů

# ccBGSFO4046-TesCan:strings:0000e5
source: Muzzled
cs: [Úsťová brzda]

# ccBGSFO4046-TesCan:strings:0000e6
source: Flaming
cs: [Plamen]

# ccBGSFO4046-TesCan:strings:0000e7
source: Sniper Rifle
cs: Odstřelovací puška

# ccBGSFO4046-TesCan:strings:0000e8
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:0000e9
source: Automatic Barrel
cs: Automatická hlaveň

# ccBGSFO4046-TesCan:strings:0000ea
source: Spark-Magnified
cs: [Zážeh-zvětšující]

# ccBGSFO4046-TesCan:strings:0000ec
source: Powerful
cs: [Tělo++]

# ccBGSFO4046-TesCan:strings:0000ed
source: Solid State
cs: [Pevný]

# ccBGSFO4046-TesCan:strings:0000ef
source: Short
cs: [Zkrácená hlaveň]

# ccBGSFO4046-TesCan:strings:0000f0
source: Tesla Cannon Magnified Spark Gap Oscillator
cs: Elektrokanón - zvětšovací jiskřící oscilátor

# ccBGSFO4046-TesCan:strings:0000f1
source: Hunter's
cs: [Lovec]

# ccBGSFO4046-TesCan:strings:0000f2
source: Medic's
cs: [Medik]

# ccBGSFO4046-TesCan:strings:0000f4
source: Sparked
cs: [Zážehový]

# ccBGSFO4046-TesCan:strings:0000f6
source: Irradiated
cs: [Radiáček]

# ccBGSFO4046-TesCan:strings:0000f7
source: Automatic
cs: [Automat]

# ccBGSFO4046-TesCan:strings:0000f8
source: Thrower
cs: [Vrhač]

# ccBGSFO4046-TesCan:strings:0000f9
source: Improved Automatic
cs: [Automat+]

# ccBGSFO4046-TesCan:strings:0000fb
source: Five-Crank
cs: [Pět natočení]

# ccBGSFO4046-TesCan:strings:0000fc
source: Shielded
cs: [Stíněná]

# ccBGSFO4046-TesCan:strings:0000fd
source: Staggering
cs: [Cloumák]

# ccBGSFO4046-TesCan:strings:0000fe
source: Extended
cs: [Prodloužený]

# ccBGSFO4046-TesCan:strings:0000ff
source: Radroach
cs: Radioaktivní šváb

# ccBGSFO4046-TesCan:strings:000100
source: Submachine Gun
cs: [Samopal]

# ccBGSFO4046-TesCan:strings:000101
source: Best of Three
cs: Do třetice všeho dobrého

# ccBGSFO4046-TesCan:strings:000102
source: Automatic
cs: [Automat]

# ccBGSFO4046-TesCan:strings:000103
source: Holy crap, where to start? I'm just glad I have this thing to write it all down! We've been locked-down in this Vault for weeks now. I've been bored as hell and the "games" on these things got old. Fast. It was fun putting notes saying "Kick me" on Caroni's back for a while, but next thing you know, brass says there's a "paper shortage." Also, it's not exactly easy playing a prank on someone who spends all their time in their room. Me and the boys were trying to reprogram the Assaultron to give him a wedgie - but yeah less said about that, the better. It was then that I remembered Lazanski telling me that he reprogrammed our Pip-Boys for Sarge so we can better track our guys on Glowing Sea missions. Well the joke's on you Lazanski, I've found a way better use for your stupid program! I got a few of the squad together and managed to break into the kitchen to take the week old Mirelurk soup that had been smelling out the canteen for days. Then we hoisted it by rope over the Atrium. After that, all we had to do was watch Caroni walk down the hallway to get his dinner after everyone else had gone to bed. God, I can't even describe my anticipation watching the little Caroni blip move along my Pip-Boy screen. By the time the blip appeared in the Atrium, I lifted my head and there he was - completely unaware that he was going to smell like a dead Mirelurk in the sun. I told Jones to pull, and next thing you know, the goop came falling on his head. His face was a fucking picture! I swear he was about to cry. Haven't seen him since. And to think Sarge wanted to use these things to track us for the mission tomorrow.
cs: Do prdele, kde začít? Jsem rád, že tuhle věc mám a že do ní můžu všecho zapsat! Už několik týdnů jsme zavření ve vaultu. Je tu nuda k chcípnutí a "hry" na téhle věcičce mě velmi rychle přestaly bavit. Chvíli mě bavilo lepit na Caroniho záda lístečky s nápisem "Kopni mě", ale dostal jsem pojeb od velitele, že máme "nedostatek papíru". Navíc není úplně nejsnažší si dělat legraci z někoho, kdo tráví veškerý čas ve svém pokoji. S klukama jsme se snažili přeprogramovat anihilatrona, aby mu zaříznul trenky... ale o tomhle bych měl asi pomlčet. Nicméně v ten moment jsem si vzpomněl na Lazanskiho oznámení, že nám na rozkaz Seržy přeprogramoval Pip-Boye, abychom mohli snáze sledovat naše lidi při výsadcích do Zářícího moře. Zírej na to, Lazanski, přišel jsem na mnohem lepší využití toho tvýho stupidního programu! Sehnal jsem pár lidí z jednotky, se kterými se mi podařilo vloupat do kuchyně. Tam jsme čajzli týden starou plíživčí polévku, jejíž smrad už několik dnů táhnul z jídelny. Pak jsme ji na laně zavěsili do hlavní haly. No a pak už jen stačilo sledovat jak po tom, co všichni ostatní šli spát, si Caroni kráčí po schodišti dolů pro něco k večeři. Šmarja, to se nedá popsat to napětí, které jsem cítil při sledování Caroniho tečky, jak se posouvá po obrazovce mého Pip-Boye. Když se tečka objevila v hlavní hale, zvedl jsem hlavu a byl tam - naprosto netušící, že co nevidět bude smrdět jako mrtvý pliživec na sluníčku. Houkl jsem na Jonese, aby zatáhl, a v zápětí se Caronimu po hlavě roztekla ta nechutná kejda. Jeho obličej byl k nezaplacení! Přísahám, že se málem rozbrečel. Od té doby jsem ho neviděl. A to chtěl Serža tyhle věci využít jenom na to, aby nás mohl sledovat při zítřejší misi.

# ccBGSFO4046-TesCan:strings:000104
source: Hardened Piercing
cs: [Průbojné tělo+]

# ccBGSFO4046-TesCan:strings:000105
source: Magnified Solid State Oscillator
cs: Zvětšovací pevný oscilátor

# ccBGSFO4046-TesCan:strings:000106
source: Assassin's
cs: [Atentátník]

# ccBGSFO4046-TesCan:strings:000109
source: Property of Vault-Tec
cs: Majetek Vault-Tecu

# ccBGSFO4046-TesCan:strings:00010a
source: Solid-Oscillated
cs: [Pevně-oscilující]

# ccBGSFO4046-TesCan:strings:00010b
source: Corrupted Data
cs: Poškozená data
