Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4115-X02.po
Languages: cs

# ccBGSFO4115-X02:strings:000298
source: Network link established. Uploading... Uploading... Uploading... Uploading... Transfer complete.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Přenos dokončen.

# ccBGSFO4115-X02:strings:000299
source: Network link established. Uploading... Uploading... Uploading... Uploading... File already exists on this server. Transfer aborted.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Soubor na serveru již existuje. Přenos zrušen.

# ccBGSFO4115-X02:strings:00029a
source: Transfer files - America the Beautiful
cs: Přenos souborů - Krásy Ameriky

# ccBGSFO4115-X02:strings:00029b
source: Network link established. Uploading... Uploading... Uploading... Uploading... Transfer complete.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Přenos dokončen.

# ccBGSFO4115-X02:strings:00029c
source: Transfer files - America the Beautiful
cs: Přenos souborů - Krásy Ameriky

# ccBGSFO4115-X02:strings:00029d
source: Record audio
cs: Záznam zvuku

# ccBGSFO4115-X02:strings:00029e
source: Transfer files
cs: Přenos souborů

# ccBGSFO4115-X02:strings:00029f
source: Eject Holotape
cs: Vysunout holopásku

# ccBGSFO4115-X02:strings:0002a0
source: View Holotape
cs: Zobrazit holopásku

# ccBGSFO4115-X02:strings:0002a1
source: Transcriptions
cs: Přepisy

# ccBGSFO4115-X02:strings:0002a2
source: Connecting to microphone... Initializing recording... Error. Disk full.
cs: Připojování mikrofonu... Inicializace nahrávky... Chyba. Plný disk.

# ccBGSFO4115-X02:strings:0002a3
source: Record audio
cs: Záznam zvuku

# ccBGSFO4115-X02:strings:0002a4
source: Instruction Manual
cs: Návod k použití

# ccBGSFO4115-X02:strings:0002a5
source: Warning: No network detected.
cs: Varování: Nebyla detekována žádná síť.

# ccBGSFO4115-X02:strings:0002a6
source: Hijacker...Error. Generating random list failed.
cs: Útok... chyba. Generování náhodného seznamu selhalo.

# ccBGSFO4115-X02:strings:0002a7
source: FM 52.7 Music Catalogue
cs: Hudební katalog FM 52,7

# ccBGSFO4115-X02:strings:0002a8
source: AM 810 Music Catalogue
cs: Hudební katalog AM 810

# ccBGSFO4115-X02:strings:0002a9
source: Instruction manual
cs: Návod k použití

# ccBGSFO4115-X02:strings:0002aa
source: Transfer files
cs: Přenos souborů

# ccBGSFO4115-X02:strings:0002ab
source: Satellite network detected.
cs: Detekována satelitní síť.

# ccBGSFO4115-X02:strings:0002ac
source: Tower Status [ACTIVE] Amplified Signals: AM 810 Radio Station-Insert holotape to transfer files. <Token.Name=Frequency1><Token.Name=DashMessage01><Token.Name=OfflineMessage01><Token.ValueInt=RelayTowerTransmitter01Distance><Token.Name=UnitOfMeasurement01> <Token.Name=Frequency2><Token.Name=DashMessage02><Token.Name=OfflineMessage02><Token.ValueInt=RelayTowerTransmitter02Distance><Token.Name=UnitOfMeasurement02> <Token.Name=Frequency3><Token.Name=DashMessage03><Token.Name=OfflineMessage03><Token.ValueInt=RelayTowerTransmitter03Distance><Token.Name=UnitOfMeasurement03>
cs: Stav věže [AKTIVNÍ] Zesílené signály: Rádiová stanice AM 810 - Vložte holopásku pro přenos souborů. <Token.Name=Frequency1><Token.Name=DashMessage01><Token.Name=OfflineMessage01><Token.ValueInt=RelayTowerTransmitter01Distance><Token.Name=UnitOfMeasurement01> <Token.Name=Frequency2><Token.Name=DashMessage02><Token.Name=OfflineMessage02><Token.ValueInt=RelayTowerTransmitter02Distance><Token.Name=UnitOfMeasurement02> <Token.Name=Frequency3><Token.Name=DashMessage03><Token.Name=OfflineMessage03><Token.ValueInt=RelayTowerTransmitter03Distance><Token.Name=UnitOfMeasurement03>

# ccBGSFO4115-X02:strings:0002ad
source: Generate password list [Hacker 1+]
cs: Generuj seznamu hesel [Hacker 1+]

# ccBGSFO4115-X02:strings:0002ae
source: Some functions are locked. Please enter a password for access. Consult your user guide for further instructions.
cs: Některé funkce jsou uzamčeny. Pro přístup zadejte heslo. Další pokyny naleznete v uživatelské příručce.

# ccBGSFO4115-X02:strings:0002af
source: Warning: No network detected.
cs: Varování: Nebyla detekována žádná síť.

# ccBGSFO4115-X02:strings:0002b1
source: X-02 Tan Paint
cs: X-02 - hnědý nátěr

# ccBGSFO4115-X02:strings:0002b2
source: Sneak
cs: Plížení

# ccBGSFO4115-X02:strings:0002b3
source: Blue Paint
cs: Modrý nátěr

# ccBGSFO4115-X02:strings:0002b4
source: X-02 Onyx Paint
cs: X-02 - onyxový nátěr

# ccBGSFO4115-X02:strings:0002b6
source: X-02 White Paint
cs: X-02 - bílý nátěr

# ccBGSFO4115-X02:strings:0002b7
source: X-02 Purple Paint
cs: X-02 - fialový nátěr

# ccBGSFO4115-X02:strings:0002bb
source: X-02 Pink Paint
cs: X-02 - růžový nátěr

# ccBGSFO4115-X02:strings:0002c1
source: Green Paint
cs: Zelený nátěr

# ccBGSFO4115-X02:strings:0002c3
source: X-02 Yellow Paint
cs: X-02 - žlutý nátěr

# ccBGSFO4115-X02:strings:0002c6
source: White Paint
cs: Bílý nátěr

# ccBGSFO4115-X02:strings:0002c7
source: Sneak
cs: Plížení

# ccBGSFO4115-X02:strings:0002cb
source: X-02 Desert Camo Paint
cs: X-02 - pouštní maskovací nátěr

# ccBGSFO4115-X02:strings:0002cd
source: Yellow Paint
cs: Žlutý nátěr

# ccBGSFO4115-X02:strings:0002cf
source: X-02 Orange Paint
cs: X-02 - oranžový nátěr

# ccBGSFO4115-X02:strings:0002d0
source: Desert Camouflage Paint
cs: Pouštní maskovací nátěr

# ccBGSFO4115-X02:strings:0002d2
source: X-02 Swamp Camo Paint
cs: X-02 - zelený maskovací nátěr

# ccBGSFO4115-X02:strings:0002d4
source: Red Paint
cs: Červený nátěr

# ccBGSFO4115-X02:strings:0002d8
source: Password correct. Decrypting... Decrypting... Decrypting... Decryption complete.
cs: Heslo přijato. Dešifrování... Dešifrování... Dešifrování... Dešifrování dokončeno.

# ccBGSFO4115-X02:strings:0002da
source: Aquatic Camouflage Paint
cs: Modrý maskovací vzor

# ccBGSFO4115-X02:strings:0002dc
source: Purple Paint
cs: Fialový nátěr

# ccBGSFO4115-X02:strings:0002df
source: Tan Paint
cs: Hnědý nátěr

# ccBGSFO4115-X02:strings:0002e0
source: Onyx Paint
cs: Onyxový nátěr

# ccBGSFO4115-X02:strings:0002e1
source: Swamp Camouflage Paint
cs: Zelený maskovací nátěr

# ccBGSFO4115-X02:strings:0002e2
source: X-02 Blue Paint
cs: X-02 - modrý nátěr

# ccBGSFO4115-X02:strings:0002e5
source: X-02 Aquatic Camo Paint
cs: X-02 - modrý maskovací nátěr

# ccBGSFO4115-X02:strings:0002e6
source: X-02 Red Paint
cs: X-02 - červený nátěr

# ccBGSFO4115-X02:strings:0002e8
source: X-02 Green Paint
cs: X-02 - zelený nátěr

# ccBGSFO4115-X02:strings:0002e9
source: Orange Paint
cs: Oranžový nátěr

# ccBGSFO4115-X02:strings:0002ea
source: Pink Paint
cs: Růžový nátěr

# ccBGSFO4115-X02:strings:0002eb
source: Black Devil Poster
cs: Plakát Černého ďábla

# ccBGSFO4115-X02:strings:0002ed
source: Radio
cs: Rádio

# ccBGSFO4115-X02:strings:0002ee
source: Right Leg
cs: (pravá noha)

# ccBGSFO4115-X02:strings:0002ef
source: Left Arm
cs: (levá ruka)

# ccBGSFO4115-X02:strings:0002f1
source: Left Leg
cs: (levá noha)

# ccBGSFO4115-X02:strings:0002f2
source: Right Arm
cs: (pravá ruka)

# ccBGSFO4115-X02:strings:0002f3
source: Torso
cs: (trup)

# ccBGSFO4115-X02:strings:0002f4
source: Coiled
cs: [Tesla cívky]

# ccBGSFO4115-X02:strings:0002f5
source: Helmet
cs: (helma)

# ccBGSFO4115-X02:strings:0002f7
source: Enclave
cs: [Enkláva]

# ccBGSFO4115-X02:strings:0002f8
source: X-02 Enclave Left Arm Flag Paint
cs: X-02 - vlajka Enklávy (levá ruka)

# ccBGSFO4115-X02:strings:0002f9
source: Enclave Paint
cs: Vlajka Enklávy

# ccBGSFO4115-X02:strings:0002fb
source: X-02 Enclave Torso Flag Paint
cs: X-02 - vlajka Enklávy (trup)

# ccBGSFO4115-X02:strings:0002fc
source: X-02 Enclave Right Arm Flag Paint
cs: X-02 - vlajka Enklávy (pravá ruka)

# ccBGSFO4115-X02:strings:0002ff
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccBGSFO4115-X02:strings:000300
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccBGSFO4115-X02:strings:000302
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccBGSFO4115-X02:strings:000303
source: X-02 Enclave Paint
cs: X-02 - nátěr Enklávy

# ccBGSFO4115-X02:strings:013c4f
source: Wattz Electronics
cs: Wattzova elektronika

# ccBGSFO4115-X02:strings:01d58e
source: BADTFL Regional Office
cs: Regionální kancelář BADTFL

# ccBGSFO4115-X02:strings:01e272
source: BADTFL Regional Office
cs: Regionální kancelář BADTFL

# ccBGSFO4115-X02:strings:0282cf
source: Mass Pike Tunnel
cs: Tunel Mass Pike

# ccBGSFO4115-X02:strings:028fc0
source: Retract Satellites[READY]
cs: Stáhnout parabolické antény[PŘIPRAVEN]

# ccBGSFO4115-X02:strings:028ff4
source: Retracting satellites... Please stand back.
cs: Probíhá stahování parabolických antén... Ustupte, prostím.

# ccBGSFO4115-X02:strings:029065
source: Satellites are currently retracting...
cs: Probíhá stahování parabolických antén...

# ccBGSFO4115-X02:strings:029072
source: Tower Status [ACTIVE] Amplified Signals: <Token.Name=Frequency1><Token.Name=DashMessage01><Token.Name=OfflineMessage01><Token.ValueInt=RelayTowerTransmitter01Distance><Token.Name=UnitOfMeasurement01> <Token.Name=Frequency2><Token.Name=DashMessage02><Token.Name=OfflineMessage02><Token.ValueInt=RelayTowerTransmitter02Distance><Token.Name=UnitOfMeasurement02> <Token.Name=Frequency3><Token.Name=DashMessage03><Token.Name=OfflineMessage03><Token.ValueInt=RelayTowerTransmitter03Distance><Token.Name=UnitOfMeasurement03>
cs: Stav věže [AKTIVNÍ] Zesílené signály: <Token.Name=Frequency1><Token.Name=DashMessage01><Token.Name=OfflineMessage01><Token.ValueInt=RelayTowerTransmitter01Distance><Token.Name=UnitOfMeasurement01> <Token.Name=Frequency2><Token.Name=DashMessage02><Token.Name=OfflineMessage02><Token.ValueInt=RelayTowerTransmitter02Distance><Token.Name=UnitOfMeasurement02> <Token.Name=Frequency3><Token.Name=DashMessage03><Token.Name=OfflineMessage03><Token.ValueInt=RelayTowerTransmitter03Distance><Token.Name=UnitOfMeasurement03>

# ccBGSFO4115-X02:strings:0291b8
source: Extend Satellites[READY]
cs: Vysunout parabolické antény[PŘIPRAVEN]

# ccBGSFO4115-X02:strings:0291cb
source: Satellites are currently extending...
cs: Probíhá vysouvání parabolických antén...

# ccBGSFO4115-X02:strings:0291cd
source: Extending satellites and acquiring signals... Please stand back.
cs: Vysouvání parabolických antén a získávání signálu... Ustupte, prostím.

# ccBGSFO4115-X02:strings:0291cf
source: Tower Status [INACTIVE] -Extend satellites to amplify signals in surrounding area.
cs: Stav věže [NEAKTIVNÍ] -Pro zesílení okolního signálu vysuňte parabolické antény.

# ccBGSFO4115-X02:strings:0291d1
source: -Commonwealth Relay Tower Network
cs: -Síť vysílacích věží Commonwealthu

# ccBGSFO4115-X02:strings:02921c
source: Extend Satellites[BUSY]
cs: Vysunout parabolické antény[PROBÍHÁ]

# ccBGSFO4115-X02:strings:029240
source: Retract Satellites[BUSY]
cs: Stáhnout parabolické antény[PROBÍHÁ]

# ccBGSFO4115-X02:strings:029242
source: Relay Tower Terminal
cs: Terminál vysílací věže
