Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4115-X02.po
Languages: cs

# ccBGSFO4115-X02:strings:0001ba
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001bb
source: Short circuit radio transmission
cs: Zkratovat rádiové vysílání

# ccBGSFO4115-X02:strings:0001bc
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001be
source: The Devil Cometh
cs: Ďábel přichází

# ccBGSFO4115-X02:strings:0001bf
source: X-02 Torso
cs: X-02 (trup)

# ccBGSFO4115-X02:strings:0001c0
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001c1
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001c3
source: X-02 Mk.VI Arm Armor
cs: X-02 - model Mk. VI (ruka)

# ccBGSFO4115-X02:strings:0001c5
source: X-02 Kinetic Dynamo
cs: X-02 - kinetické dynamo

# ccBGSFO4115-X02:strings:0001c6
source: SCANNING NETWORK
cs: SKENOVÁNÍ SÍTĚ

# ccBGSFO4115-X02:strings:0001c7
source: X-02 Thermal Coating
cs: X-02 - termální potah

# ccBGSFO4115-X02:strings:0001ca
source: Mk.II
cs: Model Mk. II

# ccBGSFO4115-X02:strings:0001cb
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001cc
source: X-02 Devil's Inferno
cs: X-02 - ďáblovo peklo

# ccBGSFO4115-X02:strings:0001cd
source: Chrome
cs: [Chromovaná]

# ccBGSFO4115-X02:strings:0001cf
source: Enter password
cs: Zadat heslo

# ccBGSFO4115-X02:strings:0001d2
source: Horse Mk. V
cs: Hřebec Mk. V

# ccBGSFO4115-X02:strings:0001d5
source: Satellite network detected.
cs: Detekována satelitní síť.

# ccBGSFO4115-X02:strings:0001d6
source: Examine the terminal
cs: Prozkoumej terminál

# ccBGSFO4115-X02:strings:0001d7
source: Standard Left Arm Lining
cs: Standardní vyztužení (levá ruka)

# ccBGSFO4115-X02:strings:0001d8
source: Executing program... Loading... Loading... Loading... Radio signal restored.
cs: Spouštění programu... Načítání... Načítání... Načítání... Rádiový signál obnoven.

# ccBGSFO4115-X02:strings:0001d9
source: X-02 Internal Database
cs: X-02 - vnitřní databáze

# ccBGSFO4115-X02:strings:0001da
source: Black Devil Radio
cs: Rádio Černého ďábla

# ccBGSFO4115-X02:strings:0001db
source: X-02 Left Arm
cs: X-02 (levá ruka)

# ccBGSFO4115-X02:strings:0001dc
source: Dev@]?vil
cs: Ďáb@]?bel

# ccBGSFO4115-X02:strings:0001dd
source: Some functions are locked. Please enter a password for access. Consult your user guide for further instructions.
cs: Některé funkce jsou uzamčeny. Pro přístup zadejte heslo. Další pokyny naleznete v uživatelské příručce.

# ccBGSFO4115-X02:strings:0001de
source: X-02 Mk.III Torso Lining
cs: X-02 - model Mk. III (trup)

# ccBGSFO4115-X02:strings:0001df
source: HearWYt="5LAs}H)ND
cs: SlyšWYt="5LAs}R)KA

# ccBGSFO4115-X02:strings:0001e0
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001e1
source: X-02 Kinetic Servos
cs: X-02 - kinetický regulátor

# ccBGSFO4115-X02:strings:0001e3
source: X-02 Targeting HUD
cs: X-02 - zaměřovací HUD

# ccBGSFO4115-X02:strings:0001e4
source: X-02 Stealth Boy
cs: X-02 - tichošlápek

# ccBGSFO4115-X02:strings:0001e5
source: X-02 Headlamp VaultBoy
cs: X-02 - Vault Boy čelovka

# ccBGSFO4115-X02:strings:0001e6
source: iSe>c(SXDR\5n`dEkbus_anG3l
cs: jSe>m(SXDR\5n`dEkbus_anD3l

# ccBGSFO4115-X02:strings:0001e7
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001e8
source: Coiled
cs: [Tesla cívky]

# ccBGSFO4115-X02:strings:0001e9
source: Transfer files
cs: Přenos souborů

# ccBGSFO4115-X02:strings:0001eb
source: Toy
cs: Hračka

# ccBGSFO4115-X02:strings:0001ed
source: X-02 Mk.VI Torso Lining
cs: X-02 - model Mk. VI (trup)

# ccBGSFO4115-X02:strings:0001ef
source: Institute Paint
cs: Nátěr Institutu

# ccBGSFO4115-X02:strings:0001f0
source: X-02 Headlamp Red Tactical
cs: X-02 - červená taktická čelovka

# ccBGSFO4115-X02:strings:0001f1
source: Accessing database...
cs: Přistupování k databázi...

# ccBGSFO4115-X02:strings:0001f2
source: X-02 Mk.III Helmet
cs: X-02 - model Mk. III (helma)

# ccBGSFO4115-X02:strings:0001f3
source: Optimized Servos
cs: Optimalizované posilovače

# ccBGSFO4115-X02:strings:0001f4
source: White
cs: [Bílá]

# ccBGSFO4115-X02:strings:0001f5
source: Purple
cs: [Purpurová]

# ccBGSFO4115-X02:strings:0001f6
source: X-02 Tesla Coils
cs: X-02 - tesla cívky

# ccBGSFO4115-X02:strings:0001f8
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4115-X02:strings:0001f9
source: Executing program... Loading... Loading... Loading... Radio signals terminated.
cs: Spouštění programu... Načítání... Načítání... Načítání... Rádiový signál ukončen.

# ccBGSFO4115-X02:strings:0001fa
source: AM 810 Music Catalogue
cs: Hudební katalog AM 810

# ccBGSFO4115-X02:strings:0001fb
source: X-02 Mk.IV Helmet
cs: X-02 - model Mk. IV (helma)

# ccBGSFO4115-X02:strings:0001fc
source: X-02 Mk.IV Torso Lining
cs: X-02 - model Mk. IV (trup)

# ccBGSFO4115-X02:strings:0001fd
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001fe
source: X-02 Core Assembly
cs: X-02 - C jádra

# ccBGSFO4115-X02:strings:0001ff
source: As a true patriot, the Black Devil loves all songs that celebrate America. But of that large and illustrious catalogue, three in particular distinguish themselves as his favorites. The Battle Hymn of the Republic is a song that foretells the judgment of the wicked. For when the Red Army hears its melody on the breath of our soldiers, they will crumble in agony and pain, as their ears are too frail to withstand the sheer sonic power of freedom. The Stars and Stripes Forever is the heartbeat of a military march. While the Battle Hymnn prepares one for war, the Stars and Stripes are the echoes of artillery fire, the sheet music of war. Lastly, America the Beautiful. Not much more needs to be said about this timeless ballad, for America's beauty is what we fight for and aspire to protect. That is why these three songs have been chosen as the Black Devil's signature music. As a soldier, warrior, and God-fearing American, when he hears them played on the radio, he will answer the call!
cs: Jako pravému vlastenci se Černému ďáblovi líbí všechny písně oslavující Ameriku. Z dostupného bohatého výběru jsou nicméně tři konkrétní, které patří mezi jeho nejoblíbenější. „Bojová hymna republiky“ je píseň, která předpovídá soudný den pro neznabohy. Až totiž Rudá armáda uslyší její melodii z úst našich vojáků, zhroutí se v agónii a bolesti, protože jejich uši jsou příliš slabé na to, aby ustály ryzí síle zvuku svobody. „Hvězdy a pruhy navždy“ představuje tlukot srdce vojenského pochodu. Zatímco Bojová hymna připravuje posluchače na válku, Hvězdy a pruhy jsou ozvěnou dělostřelecké palby, hromobitím války v notovém zápisu. A v neposlední řadě „Krásy Ameriky“. O této nadčasové baladě není třeba říkat nic víc, protože krása Ameriky je to, za co bojujeme a snažíme se chránit. Proto byly tyto tři písně vybrány jako hudba pro zvolání Černého ďábla. Vojáka, bojovníka a pobožného Američana, který když je uslyší hrát v rádiu, přispěchá na pomoc!

# ccBGSFO4115-X02:strings:000205
source: Pulling voice records... Matching names to vocal patterns... Subject record [Connie] found... Target record not found... Transcribing... Connie: We were trying to summon the Black Devil. Ungh...get him to protect the farms so...[inaudible]. Unknown: The man you're looking for is no hero. He's a thief, and the armor he wears rightfully belongs to the Enclave. Connie: You're...unf...talking nonsense, pal. The Devil's a guardian. Protects the farm from scum like you. Unknown: Your opinion is irrelevant. All we want to know is where to find him. Connie: Why don't you check a police station? I hear he works there by day, cleaning toilets. Maybe you oughta take a real good look inside one. Unknown: Sergeant Hodges, do me a favor and hand me that hammer.
cs: Načítání hlasových záznamů... Párování jmen na řečové vzory... Nalezen záznam pro subjekt [Connie]... Záznam pro cíl nenalezen... Generování přepisu... Connie: Snažili jsme se vyvolat Černého ďábla. Umh... přimět ho, aby pomohl chránit naše farmy a... [neslyšitelné]. Neznámý: Muž, kterého hledáte, není žádný hrdina. Je to prachsprostý zloděj. Zbroj, kterou nosí, právem patří Enklávě. Connie: Ne... umh... to není pravda. Ďábel je strážce. Chrání farmy před takovou verbeží, jako jste vy. Neznámý: Je mi jedno, co si myslíš. Jediné, co chceme, je zjistit, kde ho najdeme. Connie: Proč se nepodíváte na policejní stanici? Slyšel jsem, že tam přes den pracuje, uklízí záchody. Možná byste se měli do jednoho z nich pořádně podívat. Neznámý: Seržante Hodgesi, udělejte mi laskavost a podejte mi to kladivo.

# ccBGSFO4115-X02:strings:000206
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000207
source: SCANNING NETWORK
cs: SKENOVÁNÍ SÍTĚ

# ccBGSFO4115-X02:strings:000208
source: The Black Devil Vol. 1
cs: Černý ďábel, 1. díl

# ccBGSFO4115-X02:strings:000209
source: Transfer files
cs: Přenos souborů

# ccBGSFO4115-X02:strings:00020a
source: Headlamp Red Tactical
cs: Červená taktická čelovka

# ccBGSFO4115-X02:strings:00020b
source: Check the FM holotape transcriptions for more information
cs: Zkontroluj přepis FM holopásky pro více informací

# ccBGSFO4115-X02:strings:00020c
source: Black Devil Radio
cs: Rádio Černého ďábla

# ccBGSFO4115-X02:strings:00020e
source: Enclave Radio
cs: Rádio Enklávy

# ccBGSFO4115-X02:strings:00020f
source: Hydraulic
cs: [Hydraulika]

# ccBGSFO4115-X02:strings:000211
source: X-02 Mk.II Arm Armor
cs: X-02 - model Mk. II (ruka)

# ccBGSFO4115-X02:strings:000212
source: Enclave Radio
cs: Rádio Enklávy

# ccBGSFO4115-X02:strings:000213
source: X-02 Hydraulic Bracers
cs: X-02 - hydraulické chrániče

# ccBGSFO4115-X02:strings:000214
source: Overdrive Servos
cs: Turbo posilovače

# ccBGSFO4115-X02:strings:000215
source: BOS II
cs: [BO II]

# ccBGSFO4115-X02:strings:000216
source: Core Assembly
cs: C jádra

# ccBGSFO4115-X02:strings:000217
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000218
source: X-02 Mk.II Torso Lining
cs: X-02 - model Mk. II (trup)

# ccBGSFO4115-X02:strings:000219
source: **WARNING:** Network functions locked
cs: **VAROVÁNÍ:** Síťové funkce uzamčeny

# ccBGSFO4115-X02:strings:00021a
source: Sensor Array
cs: Senzorické pole

# ccBGSFO4115-X02:strings:00021b
source: Internal Database
cs: Vnitřní databáze

# ccBGSFO4115-X02:strings:00021c
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00021d
source: Mk.V
cs: Model Mk. V

# ccBGSFO4115-X02:strings:00021e
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00021f
source: Standard Helmet Lining
cs: Standardní vyztužení (helma)

# ccBGSFO4115-X02:strings:000220
source: Emergency Protocols
cs: Nouzové protokoly

# ccBGSFO4115-X02:strings:000221
source: BeaRRmWffu^h$eg8G2uuty
cs: NádRRmWffu^h$er8G2naa

# ccBGSFO4115-X02:strings:000222
source: X-02 Mk.VI Leg Armor
cs: X-02 - model Mk. VI (noha)

# ccBGSFO4115-X02:strings:000223
source: Network link established with Commonwealth Relay Tower Network - Public Terminal 0CS-527. Authorizing... Authorizing... Authorizing... Authorization granted. Data transfer options are now available.
cs: Navázáno síťové spojení se Sítí vysílacích věží Commonwealthu - Veřejný terminál 0CS-527. Probíhá autorizace... Probíhá autorizace... Probíhá autorizace... Autorizace udělena. Volby pro datový přenos jsou nyní dostupné.

# ccBGSFO4115-X02:strings:000224
source: Mk.I
cs: Model Mk. I

# ccBGSFO4115-X02:strings:000225
source: Mk.III
cs: Model Mk. III

# ccBGSFO4115-X02:strings:000227
source: X-02 Mk.III Arm Armor
cs: X-02 - model Mk. III (ruka)

# ccBGSFO4115-X02:strings:000229
source: Raw audio transcription #0128
cs: Nezpracovaný zvukový přepis #0128

# ccBGSFO4115-X02:strings:00022b
source: Property of Commonwealth Public Radio. All rights reserved. ------------------------
cs: Majetek Commonwealthského rozhlasu. Všechna práva vyhrazena. ------------------------

# ccBGSFO4115-X02:strings:00022c
source: X-02 Vault-Tec Paint
cs: X-02 - Vault-Tec nátěr

# ccBGSFO4115-X02:strings:00022d
source: I need to shut off the radio. For my own sake. Back when I was with the Devil's Hand, we used to play them while in the throes of battle. When I became the Black Devil, the music put my mind where it needed to be. But now, too many of the wrong memories get triggered by the melody. Besides, with my health being what it is, I can't be the Devil anymore. So I've decided to leave the suit here in hopes someone will take up the mantle in my stead. To whoever is reading this now, I only ask one favor. To get through the door, you turned the radio back on. All I'm asking is for you to shut it back off, but this time for good. The console has a kill switch that will short circuit the radio signal. Triggering that should also disable the electronic lock on the safe, just in case you need a reward to make it worth your while. I'm asking you this favor because I might still be out there, living as a common civilian. And if I should pass by a radio, I'd rather not hear that music ever again.
cs: Musím vypnout to rádio. Ve svém vlastním zájmu. Když jsem byl ještě člen Ďáblovy ruky, pouštěli jsme si ty písně nahlas v bitevních vřavách. Když jsem se stal Černým ďáblem, tak mě ta hudba vždy nabudila do správné nálady. Ale teď mi ty melodie začínají vyvolávat až příliš mnoho špatných vzpomínek. Navíc moje chatrné zdraví už mi nedovolí být Černým ďáblem. Rozhodl jsem se proto tady zbroj zanechat v naději, že ji objeví někdo, kdo převezme otěže a bude pokračovat v tom, co jsem začal. Kohokoliv, kdo čte tyto řádky, žádám pouze o jednu laskavost. K projití těmi dveřmi jsi musel znovu zapnout vysílání rádia. Mé jediné přání je, abys ho zpátky vypnul, tentokrát již nadobro. Konzole má zabudovaný zkratovač, který zdroj signálu nenávratně zničí. Jeho aktivace navíc odemkne elektronický zámek trezoru, pro případ, že bys potřeboval odměnu za vynaložené úsilí. O tuhle laskavost tě žádám proto, že tam venku možná ještě někde přežívám jako obyčejný civilista. A pokud někdy budu v blízkosti nějakého přijímače, už tu hudbu nechci nikdy znovu zaslechnout.

# ccBGSFO4115-X02:strings:00022e
source: X-02 Mk.V Helmet
cs: X-02 - model Mk. V (helma)

# ccBGSFO4115-X02:strings:000230
source: A humble request
cs: Skromná prosba

# ccBGSFO4115-X02:strings:000232
source: Thermal Coating
cs: Tepelný potah

# ccBGSFO4115-X02:strings:000233
source: Browse the Wattz Electronics store
cs: Projdi si Wattzovu elektroniku

# ccBGSFO4115-X02:strings:000234
source: Mk.I
cs: Model Mk. I

# ccBGSFO4115-X02:strings:000235
source: Load the FM holotape into the 0SC-527 Relay Tower terminal
cs: Nahraj FM holopásku do terminálu vysílací věže 0SC-527

# ccBGSFO4115-X02:strings:000236
source: as'sh*6%~ole_fuU*~ckstick
cs: de'bí*6%~lek_prD*~eláč

# ccBGSFO4115-X02:strings:000238
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000239
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00023a
source: Rebared
cs: [Výztuž]

# ccBGSFO4115-X02:strings:00023b
source: Investigate the 0MC-810 Relay Tower
cs: Prozkoumej vysílací věž 0MC-810

# ccBGSFO4115-X02:strings:00023c
source: Motion-Assist Servos
cs: Pohybový asistent

# ccBGSFO4115-X02:strings:00023d
source: Mk.III
cs: Model Mk. III

# ccBGSFO4115-X02:strings:00023e
source: Standard Right Arm Lining
cs: Standardní vyztužení (pravá ruka)

# ccBGSFO4115-X02:strings:00023f
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000240
source: Password
cs: Heslo

# ccBGSFO4115-X02:strings:000241
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000242
source: Lead Plating
cs: Olověné plátování

# ccBGSFO4115-X02:strings:000244
source: Photovoltaic Coating
cs: Fotovoltaický potah

# ccBGSFO4115-X02:strings:000245
source: Kinetic Dynamo
cs: Kinetické dynamo

# ccBGSFO4115-X02:strings:000246
source: Accessing database...
cs: Přistupování k databázi...

# ccBGSFO4115-X02:strings:000247
source: X-02 EMP Shielding
cs: X-02 - EMP stínění

# ccBGSFO4115-X02:strings:000249
source: X-02 Military Paint
cs: X-02 - vojenský nátěr

# ccBGSFO4115-X02:strings:00024a
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00024b
source: Note on Cigarette Paper
cs: Zpráva na cigaretovém papírku

# ccBGSFO4115-X02:strings:00024e
source: Cigarette Paper
cs: Cigaretový papírek

# ccBGSFO4115-X02:strings:00024f
source: Devil's Inferno
cs: Ďáblovo peklo

# ccBGSFO4115-X02:strings:000252
source: Radio
cs: Rádio

# ccBGSFO4115-X02:strings:000258
source: Tesla Left Leg
cs: Tesla úprava (levá noha)

# ccBGSFO4115-X02:strings:000259
source: No Upgrade
cs: Bez úprav

# ccBGSFO4115-X02:strings:00025c
source: No Upgrade
cs: Bez úprav

# ccBGSFO4115-X02:strings:00025d
source: Tesla Helmet
cs: Tesla úprava (helma)

# ccBGSFO4115-X02:strings:00025e
source: X-02 Tesla Helmet
cs: X-02 - tesla helma

# ccBGSFO4115-X02:strings:00025f
source: Tesla Bracers
cs: Tesla chrániče

# ccBGSFO4115-X02:strings:000262
source: Tesla Right Leg
cs: Tesla úprava (pravá noha)

# ccBGSFO4115-X02:strings:000263
source: Inferno
cs: [Peklo]

# ccBGSFO4115-X02:strings:000265
source: No Material
cs: Bez povrchové úpravy

# ccBGSFO4115-X02:strings:000267
source: No Upgrade
cs: Bez úprav

# ccBGSFO4115-X02:strings:000268
source: No Upgrade
cs: Bez úprav

# ccBGSFO4115-X02:strings:00026c
source: X-02 Tesla Left Arm
cs: X-02 - tesla cívky (levá ruka)

# ccBGSFO4115-X02:strings:00026d
source: No Upgrade
cs: Bez úprav

# ccBGSFO4115-X02:strings:00026e
source: Tesla Bracers
cs: Tesla chrániče

# ccBGSFO4115-X02:strings:000273
source: X-02 Tesla Left Leg
cs: X-02 - tesla cívky (levá noha)

# ccBGSFO4115-X02:strings:000274
source: X-02 Tesla Right Arm
cs: X-02 - tesla cívky (pravá ruka)

# ccBGSFO4115-X02:strings:000275
source: Tesla Coil Boost
cs: Zesílení tesla cívek

# ccBGSFO4115-X02:strings:000279
source: X-02 Tesla Right Leg
cs: X-02 - tesla cívky (pravá ruka)

# ccBGSFO4115-X02:strings:00027b
source: No Upgrade
cs: Bez úprav

# ccBGSFO4115-X02:strings:00027f
source: Transfer files
cs: Přenos souborů

# ccBGSFO4115-X02:strings:000280
source: Ejecting holotape... ... ... Holotape ejected.
cs: Vysouvání holopásky... ... ... Holopáska vysunuta.

# ccBGSFO4115-X02:strings:000281
source: Connecting to microphone... Initializing recording... Error. Disk full.
cs: Připojování mikrofonu... Inicializace nahrávky... Chyba. Plný disk.

# ccBGSFO4115-X02:strings:000282
source: This holotape can be used to play, record, and transmit audio as well as transcribe it into text. If you possess a wireless radio device, you can share your music between terminals, making it ideal for parties or social gatherings.
cs: Tato holopáska může být použita k přehrávání, nahrávání a přenosu zvukových záznamů a k jejich přepisu do textové podoby. Pokud máte zařízení pro bezdrátové vysílání, můžete sdílet hudbu mezi terminály, což je ideální pro večírky a společenská setkání.

# ccBGSFO4115-X02:strings:000283
source: Generate password list [Hacker 1+]
cs: Generuj seznamu hesel [Hacker 1+]

# ccBGSFO4115-X02:strings:000284
source: Transmitting $NullKey... Symmetric key not found... Decryption failed.
cs: Přenos programu $NullKey... Symetrický klíč nenalezen... Dešifrování selhalo.

# ccBGSFO4115-X02:strings:000285
source: Data link established with Commonwealth Relay Tower Network - Public Terminal 0CS-527. Authorizing... Authorizing... Authorizing... Authorization granted. Data transfer options are now available.
cs: Navázáno datové spojení se Sítí vysílacích věží Commonwealthu - Veřejný terminál 0CS-527 Probíhá autorizace... Probíhá autorizace... Probíhá autorizace... Autorizace udělena. Volby pro datový přenos jsou nyní dostupné.

# ccBGSFO4115-X02:strings:000286
source: Load AM 810 Holotape
cs: Nahrát holopásku AM 810

# ccBGSFO4115-X02:strings:000287
source: Password entered. Decrypting... Decrypting... Decrypting... Decryption complete.
cs: Heslo zadáno. Dešifrování... Dešifrování... Dešifrování... Dešifrování dokončeno.

# ccBGSFO4115-X02:strings:000288
source: Transmitting $DevilKey... Symmetric key found... Handshake successful... Decrypting... Decrypting... Decrypting... Decryption complete.
cs: Přenos programu $DevilKey... Nalezen symetrický klíč... Úspěšné navázání spojení... Dešifrování... Dešifrování... Dešifrování... Dešifrování dokončeno.

# ccBGSFO4115-X02:strings:000289
source: Tower Status [ACTIVE] Amplified Signals: FM 52.7 Radio Station-Insert holotape to transfer files. <Token.Name=Frequency1><Token.Name=DashMessage01><Token.Name=OfflineMessage01><Token.ValueInt=RelayTowerTransmitter01Distance><Token.Name=UnitOfMeasurement01> <Token.Name=Frequency2><Token.Name=DashMessage02><Token.Name=OfflineMessage02><Token.ValueInt=RelayTowerTransmitter02Distance><Token.Name=UnitOfMeasurement02> <Token.Name=Frequency3><Token.Name=DashMessage03><Token.Name=OfflineMessage03><Token.ValueInt=RelayTowerTransmitter03Distance><Token.Name=UnitOfMeasurement03>
cs: Stav věže [AKTIVNÍ] Zesílené signály: Rádiová stanice FM 52,7 - Vložte holopásku pro přenos souborů. <Token.Name=Frequency1><Token.Name=DashMessage01><Token.Name=OfflineMessage01><Token.ValueInt=RelayTowerTransmitter01Distance><Token.Name=UnitOfMeasurement01> <Token.Name=Frequency2><Token.Name=DashMessage02><Token.Name=OfflineMessage02><Token.ValueInt=RelayTowerTransmitter02Distance><Token.Name=UnitOfMeasurement02> <Token.Name=Frequency3><Token.Name=DashMessage03><Token.Name=OfflineMessage03><Token.ValueInt=RelayTowerTransmitter03Distance><Token.Name=UnitOfMeasurement03>

# ccBGSFO4115-X02:strings:00028a
source: Eject Holotape
cs: Vysunout holopásku

# ccBGSFO4115-X02:strings:00028b
source: Data link established with Commonwealth Relay Tower Network - Public Terminal 0MC-810. Authorizing... Authorizing... Authorizing... Authorization granted. Data transfer options are now available.
cs: Navázáno datové spojení se Sítí vysílacích věží Commonwealthu - Veřejný terminál 0MC-810 Probíhá autorizace... Probíhá autorizace... Probíhá autorizace... Autorizace udělena. Volby pro datový přenos jsou nyní dostupné.

# ccBGSFO4115-X02:strings:00028c
source: Break encryption [Hacker 3+]
cs: Prolomit šifrování [Hacker 3+]

# ccBGSFO4115-X02:strings:00028d
source: Load FM 52.7 Holotape
cs: Nahrát holopásku FM 52,7

# ccBGSFO4115-X02:strings:00028e
source: Ejecting holotape... ... ... Holotape ejected.
cs: Vysouvání holopásky... ... ... Holopáska vysunuta.

# ccBGSFO4115-X02:strings:00028f
source: Stars and Stripes Forever
cs: Hvězdy a pruhy navždy

# ccBGSFO4115-X02:strings:000290
source: Enter password
cs: Zadat heslo

# ccBGSFO4115-X02:strings:000291
source: Satellite network detected.
cs: Detekována satelitní síť.

# ccBGSFO4115-X02:strings:000292
source: **WARNING:** Network functions locked
cs: **VAROVÁNÍ:** Síťové funkce uzamčeny

# ccBGSFO4115-X02:strings:000293
source: Radio Tower Control
cs: Ovládání vysílací věže

# ccBGSFO4115-X02:strings:000294
source: Network link established. Uploading... Uploading... Uploading... Uploading... File already exists on this server. Transfer aborted.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Soubor na serveru již existuje. Přenos zrušen.

# ccBGSFO4115-X02:strings:000295
source: This holotape can be used to play, record, and transmit audio as well as transcribe it into text. You can also upload data and broadcast it between terminals, making it ideal for parties or social gatherings.
cs: Tato holopáska může být použita k přehrávání, nahrávání a přenosu zvukových záznamů a k jejich přepisu do textové podoby. Záznamy můžete také odesílat a sdílet je mezi terminály, což je ideální pro večírky a společenská setkání.

# ccBGSFO4115-X02:strings:000296
source: View Holotape
cs: Zobrazit holopásku

# ccBGSFO4115-X02:strings:000297
source: Break encryption [Hacker 3+]
cs: Prolomit šifrování [Hacker 3+]
