Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4115-X02.po
Languages: cs

# ccBGSFO4115-X02:dlstrings:000003
source: Activates stealth field while crouched.
cs: Při skrčení aktivuje pole neviditelnosti.

# ccBGSFO4115-X02:dlstrings:00000c
source: Reduces chance for addiction from drugs.
cs: Snižuje pravděpodobnost vytvoření závislosti na drogách.

# ccBGSFO4115-X02:dlstrings:000015
source: The X-02 power armor is a real piece of work, designed to fit with most standard mods. It looks a tad bulky due to the additional plating, but the composites are ultra-light, so mobility's never been an issue. I've also added a few unique touches, like modifying the Tesla Coils used on the T-60 to work with the suit. The difference is the framework on the X-02 let me build around the plating without having to strip the base mod. So you can fry the bad guys and still have room for a Medic Pump, some servos, hell, even a cup holder for your beer. Nearly singed all my hair off installing the electrodes on the pauldrons, but it works. The raiders will be lucky to lose just their hair.
cs: Energozbroj X-02 je opravdu majstrštyk, navržený tak, aby fungoval s většinou standardních úprav. Možná kvůli dodatečné vrstvě plátování vypadá krapet nafoukle, ale použité kompozitní materiály jsou ultralehké, takže pohyblivost nikdy nebyla problém. Přidal jsem pár vlastních úprav, jako je třeba přizpůsobení tesla cívek původně používaných na T-60. Rozdílem je tady ale konstrukce X-02, která mi umožnila zapojení skrze plátování, aniž by bylo nutné odmontovat základní rozšíření. Takže si člověk může užívat smažení nepřátel a vedle toho má místo na zdravotní pumpu, posilovače a, sakra, klidně třeba i držák na pivo.

# ccBGSFO4115-X02:dlstrings:00001d
source: Increases Unarmed Damage.
cs: Zvyšuje poškození udílené beze zbraně.

# ccBGSFO4115-X02:dlstrings:000021
source: X-02 Left Leg Armor
cs: X-02 (levá noha)

# ccBGSFO4115-X02:dlstrings:000023
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000029
source: Increases Intelligence.
cs: Zvyšuje inteligenci.

# ccBGSFO4115-X02:dlstrings:00002e
source: After uploading both songs to the satellite relay towers, I've identified new broadcast signals on my Pip-Boy. According to the notes and transcriptions I've read, the music will somehow grant me access to the power armor held at the Boston Police Rationing Site. I should head over there and investigate.
cs: Po nahrání obou písní do vysílacích satelitních věží se na Pip-Boyovi objevil nový signál. Z nalezených vzkazů plyne, že by měla muzika zpřístupnit energozbroj uzamčenou pod přídělovým střediskem bostonské policie. Musím se tam vydat a zjistit více.

# ccBGSFO4115-X02:dlstrings:000034
source: Increased Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000036
source: Detects hits during combat and automatically uses a Stimpak when health is low.
cs: Během boje detekuje zásahy a automaticky používá stimpaky při nízkém zdraví.

# ccBGSFO4115-X02:dlstrings:000038
source: Increases Armor Health.
cs: Zvyšuje výdrž zbroje.

# ccBGSFO4115-X02:dlstrings:00003a
source: Visor highlights living targets.
cs: Hledí zvýrazňuje živé cíle.

# ccBGSFO4115-X02:dlstrings:000042
source: Prior to the war, I recall there being a Wattz Consumer Electronics store in Cambridge. There might be some high tech supplies I can make use of.
cs: Vzpomínám, že před válkou byla Wattzova spotřební elektronika v Cambridge. Možná tam půjde najít moderní technické vybavení, které mohu využít.

# ccBGSFO4115-X02:dlstrings:000043
source: Oh man oh man I should have never helped Connie with that radio. Now he's done for. I was in the bushes when they took him. One of them said they were taking him to that old police bureau across the river. It sounds like they wanted to interrogate him. I don't know what I'm supposed to do now. I can upload the Stars and Stripes, but Connie still has the tape with the other music in it. He's so clever though, maybe he can find a way out. I guess all I can do is just wait here and hope he comes back.
cs: Ach jo, ach jo... Neměl jsem Conniemu s tím rádiem pomáhat. Teď to má spočítané. Schovával jsem se ve křoví, když ho odvedli. Jeden z nich říkal, že jdou do staré policejní stanice na druhé straně řeky. Vypadá to, že ho chtějí vyslechnout. Nevím, co mám teď dělat. Můžu do rádia nahrát tak maximálně Hvězdy a pruhy, protože kazetu s další hudbou měl Connie u sebe. Ale je opravdu mazaný a třeba se mu podaří nějak utéct. Asi mi nezbývá než tady čekat a doufat, že se brzy vrátí.

# ccBGSFO4115-X02:dlstrings:000049
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've also found a console that might provide information on the previous owner.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Na místě je i terminál, který by mohl poskytnout informace o předchozím majiteli.

# ccBGSFO4115-X02:dlstrings:00004c
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000051
source: X-02 Right Leg Armor
cs: X-02 (pravá noha)

# ccBGSFO4115-X02:dlstrings:000054
source: X-02 Right Arm Armor
cs: X-02 (pravá ruka)

# ccBGSFO4115-X02:dlstrings:000057
source: Increases Strength.
cs: Zvyšuje sílu.

# ccBGSFO4115-X02:dlstrings:00005b
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4115-X02:dlstrings:000065
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000066
source: Increases Radiation Resistance.
cs: Zvyšuje odolnost vůči radiaci.

# ccBGSFO4115-X02:dlstrings:000067
source: I've found a holotape at the BADTFL Regional Office that contains more patriotic music. I'll need to connect it to the 0CS-527 Relay Tower and upload its contents.
cs: V regionální kanceláři BADTFL byla holopáska, která obsahuje další vlasteneckou hudbu. Musím ji připojit k vysílací věži 0CS-527 a nahrát do vysílání její obsah.

# ccBGSFO4115-X02:dlstrings:00006a
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:00006b
source: Adds Vault Boy headlamp.
cs: Přidává čelovku.

# ccBGSFO4115-X02:dlstrings:00006e
source: Increases Sprint speed at additional Action Point cost.
cs: Navyšuje rychlost sprintu za cenu větší spotřeby akčních bodů.

# ccBGSFO4115-X02:dlstrings:000079
source: I've found a note that implies a pair of settlers are trying to use patriotic music to lure a hero out of hiding. I should head over to the 0MC-810 Relay Tower and investigate.
cs: Z nalezené zprávy plyne, že se dvojice osadníků pokouší využít vlasteneckou muziku, aby vylákala hrdinu z úkrytu. Musím vyrazit k vysílací věži 0MC-810 a zjistit více.

# ccBGSFO4115-X02:dlstrings:00007a
source: Reflects 50% of melee damage back on attacker.
cs: Odráží 50 % poškození z útoků zblízka zpět na útočníka.

# ccBGSFO4115-X02:dlstrings:00007d
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4115-X02:dlstrings:00007e
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've also found a console that provides information on the previous owner. Ignoring their request, I've elected to restore the Enclave Radio station.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Na místě je i terminál, který obsahuje informace o předchozím majiteli. Mé rozhodnutí bylo obnovit vysílání rádia Enklávy navzdory jejich přání.

# ccBGSFO4115-X02:dlstrings:000081
source: X-02 Helmet Armor
cs: X-02 (helma)

# ccBGSFO4115-X02:dlstrings:000087
source: I've uploaded the music to the 0CS-527 Relay Tower.
cs: Podařilo se mi nahrát hudbu do vysílací věže 0CS-527.

# ccBGSFO4115-X02:dlstrings:000089
source: Increases Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccBGSFO4115-X02:dlstrings:00008e
source: Increases damage radius for Impact Landing.
cs: Rozšiřuje oblast poškození při Drtivém dopadu.

# ccBGSFO4115-X02:dlstrings:000096
source: Deals Energy damage to nearby enemies.
cs: Uděluje energetické poškození blízkým nepřátelům.

# ccBGSFO4115-X02:dlstrings:00009d
source: I've found a holotape at the BADTFL Regional Office that contains more patriotic music. I should examine it and find out if it has any clues.
cs: V regionální kanceláři BADTFL byla holopáska s vlasteneckou hudbou. Pásku musím prozkoumat a zjistit, zda na ní nejsou další vodítka.

# ccBGSFO4115-X02:dlstrings:00009e
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0000ac
source: Increases Action Point refresh speed.
cs: Zrychluje obnovování akčních bodů.

# ccBGSFO4115-X02:dlstrings:0000b2
source: Removes radiation from consumed food and water.
cs: Odstraňuje radiaci z konzumovaného jídla a vody.

# ccBGSFO4115-X02:dlstrings:0000b3
source: Below 20% health, speed increases 25% and incoming damage is reduced 50%.
cs: Klesne-li zdraví pod 20 %, rychlost zvýší se o 25 % a přijímané poškození je sníženo o 50 %.

# ccBGSFO4115-X02:dlstrings:0000b4
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02.

# ccBGSFO4115-X02:dlstrings:0000b9
source: Increased Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0000c2
source: Increases VATS hit chance.
cs: Zvyšuje šanci na zásah v režimu V.A.T.S.

# ccBGSFO4115-X02:dlstrings:0000c6
source: I've decrypted the holotape.
cs: Podařilo se mi holopásku dešifrovat.

# ccBGSFO4115-X02:dlstrings:0000c9
source: Standard.
cs: Standardní

# ccBGSFO4115-X02:dlstrings:0000d5
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0000e0
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0000e4
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:0000e9
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've also found a console that provides information on the previous owner. Per their request, I've elected to shut down the patriotic radio signals.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Na místě je i terminál, který obsahuje informace o předchozím majiteli. Mé rozhodnutí bylo ukončit vysílání vlasteneckých signálů dle jejich přání.

# ccBGSFO4115-X02:dlstrings:0000ee
source: Try as we might, we can't seem to bypass this security lock. The radio seems to be the key, but it broadcasts only static. Tuning it to existing frequencies has no effect. As a result of our failure, the lieutenant sent a few officers back to the tower to recanvas the area, leaving the rest of us to absorb his rage. He's been extremely temperamental as of late. It's possible he's already infected. To be fair, maintaining any semblance of purity is difficult in this filth. If the lieutenant is any indication, the cost of trudging back and forth through this toxic bile of a Wasteland may be beyond repair. Just breathing this air, I can already feel the taint inching towards my brain. Nevertheless, leaving the safety of the base is justified. Having the X-02 in our possession will help us maintain our supply count as we attempt to re-establish contact with the Enclave. In any event, if we fail to uncover any relevant information, it'll be my recommendation to drill our way in. The concrete may prove more forgiving than this lock.
cs: Ať se snažíme sebevíc, nedaří se nám obejít bezpečnostní zámek. Zdá se, že klíčem je to rádio, ale vysílá jen šum. Naladění na existující frekvence nemá žádný účtinek. Kvůli dosavadnímu neúspěchu poručík poslal pár důstojníků zpět k vysílači, aby znovu prozkoumali oblast. Na nás ostatních si pak vylil svůj vztek. Poslední dobou je opravdu výbušný. Třeba už je taky nakažený. Popravdě v téhle špíně není vůbec jednoduché zachovat alespoň základní úroveň čistoty. A pokud bereme poručíka jako ukázkový případ, tak se zdá, že všechno to plahočení toxickou žlučí Pustiny zanechává nenapravitelné škody. Stačí se jen nadechnout a už cítím jak mi ten dráždivý pocit leze na mozek. Přesto je jasné, že opuštění bezpečí základny bylo oprávněné. Získání X-02 nám pomůže zajistit zásobování při dalších pokusech o obnovení spojení s Enklávou. V každém případě, pokud se nám nepodaří zjistit žádné relevantní informace, doporučím, abychom se dovnitř provrtali. Beton by mohl být shovívavější než je tenhle zámek.

# ccBGSFO4115-X02:dlstrings:0000f2
source: Adds energy damage to unarmed strikes. Improved Tesla Coil damage.
cs: Přidává energetické poškození k útokům beze zbraně. Vylepšené poškození tesla cívek.

# ccBGSFO4115-X02:dlstrings:0000f5
source: Increases Carry Weight capacity.
cs: Navyšuje nosnost.

# ccBGSFO4115-X02:dlstrings:0000fd
source: Increases Perception.
cs: Zvyšuje vnímání.

# ccBGSFO4115-X02:dlstrings:000102
source: Increases Charisma with all pieces painted.
cs: Zvyšuje charisma, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:000103
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:000109
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:00010d
source: It seems like we've been fighting off raiders ever since I moved back home. Bastards are like roaches. You kill one, and ten more crawl out of the cracks. I asked Pa how he dealt with them, and he said he didn't have to. Back in the day there was this guy, they called him the Black Devil, and he made it his mission to drive all the raiders out of the Commonwealth. Whenever you needed his help, you just tuned your radio to his station, and there he'd be. So naturally I wanted to know what happened to him. Pa said he didn't know. About a year ago the radio went static, and it's been raider heaven ever since. But last week I was at the old Wattz building looking for scrap, and came across this display that mentions the Devil by name. There were also a couple of holotapes which I couldn't make heads or tails of. So I asked my cousin Richie for help, because he's good with this stuff. He thinks the tapes might have music in them. A way to summon the Devil. The blurb on one of the holotapes mentions two radio stations, AM 810 and FM 52.7. Richie thinks it might be tied to the old relay towers with the same numbers, just northeast of here. Maybe we can use it to send up some music back to the station. Anyways, I'm leaving this note here just in case. I'm probably just being paranoid, but I get the feeling we're being followed. Still, if my hunch is right and for some reason we don't make it, someone has to finish what we started and bring the Devil back to the Commonwealth.
cs: Přijde mi, že s nájezdníky bojujeme nonstop od chvíle, kdy jsem se vrátil domů. Ti parchanti jsou jako švábi. Jednoho zabiješ a zdánlivě odnikud jich vyleze dalších deset. Zeptal jsem se táty, jak to řešíval on. Řekl, že nemusel. Kdysi tu byl chlap, říkali mu Černý ďábel, který si předsevzal, že vyžene všechny nájezdníky pryč z Commonwealthu. Kdykoliv byla potřeba jeho pomoc, stačilo naladit na rádiu jeho stanici a najednou se objevil. Samozřejmě mě zajímalo, co se s ním stalo. Táta řekl, že neví. Před rokem se rádiové vysílání odmlčelo a od té doby mají nájezdníci pré. Ale minulý týden jsem narazil na vitrínu se zmínkou o Ďáblovi, když jsem ve staré Watzově budově hledal šrot. Bylo tam několik holopásek, ze kterých jsem nebyl dvakrát chytrý. Tak jsem poprosil o pomoc bratránka Richieho, protože těmhle věcem on rozumí. Myslí si, že ty pásky na sobě mají muziku... způsob jak Ďábla vyvolat. Na obalu z holopásek jsou zmíněné dvě rozhlasové stanice - AM 810 a FM 52,7. Richie si vzpomněl, že kousek severovýchodním směrem jsou vysílače se stejnými čísly a že to s nimi může souviset. Možná bychom je mohli využít k tomu, abychom do vysílání znovu pustili hudbu. Každopádně pro jistotu tady nechávám tuhle zprávu. Asi jsem jen paranoidní, ale mám pocit, že nás někdo sleduje. Pokud by se mé podezření potvrdilo a my to z nějakého důvodu nezvládli, někdo musí dokončit, co jsme začali, a přivést Ďábla zpět do Commonwealthu.

# ccBGSFO4115-X02:dlstrings:00010e
source: Control your very own machine army with the Mechanist's Remote! Use the antenna to guide robots to their destination, or press the detonation button to watch them explode!
cs: Ovládej svou vlastní armádu strojů za pomoci Mechanikova dálkového ovladače! Pomocí antény naváděj roboty na místo určení nebo stiskní detonační tlačítko a sleduj, jak vybuchují!

# ccBGSFO4115-X02:dlstrings:000113
source: Enables jet-assisted boost while jumping.
cs: Aktivuje tryskový pohon pro zvýšení výskoku.

# ccBGSFO4115-X02:dlstrings:000116
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4115-X02:dlstrings:000119
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've also found a console that might provide information on the previous owner.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Na místě je i terminál, který by mohl poskytnout informace o předchozím majiteli.

# ccBGSFO4115-X02:dlstrings:00011a
source: Increases Action Point refresh speed while moving.
cs: Zrychluje obnovování akčních bodů při pohybu.

# ccBGSFO4115-X02:dlstrings:00011e
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4115-X02:dlstrings:00011f
source: I've read a transcription that indicates the power armor was found in a utility tunnel below the Boston Police Rationing Site. I should head over there and investigate.
cs: Objevený přepis naznačuje, že byla energozbroj objevena v tunelu pod přídělovým střediskem bostonské policie. Musím se tam vydat a místo prozkoumat.

# ccBGSFO4115-X02:dlstrings:000127
source: X-02 Left Arm Armor
cs: X-02 (levá ruka)

# ccBGSFO4115-X02:dlstrings:00012d
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've also found a console that might provide information on the previous owner.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Na místě je i terminál, který by mohl poskytnout informace o předchozím majiteli.

# ccBGSFO4115-X02:dlstrings:000138
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000145
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000147
source: I've found the password to the holotape in a cigarette pack hidden in the wall.
cs: V balíčku cigaret schovaném ve stěně bylo heslo k holopásce.

# ccBGSFO4115-X02:dlstrings:00015e
source: Reduces Action Point cost for sprinting.
cs: Snižuje spotřebu akčních bodů při sprintu.

# ccBGSFO4115-X02:dlstrings:000161
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:00016f
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've decided to try on the armor and test it out.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Pro vyzkoušení energozbroje stačilo jen nastoupit.

# ccBGSFO4115-X02:dlstrings:000175
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000177
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:00017e
source: X-02 Torso Armor
cs: X-02 (trup)

# ccBGSFO4115-X02:dlstrings:00017f
source: This item is for display purposes. If you would like to make a purchase, please contact a store employee.
cs: Tento předmět je pouze pro výstavní účely. Chcete-li zboží zakoupit, kontaktujte prosím zaměstnance prodejny.

# ccBGSFO4115-X02:dlstrings:000187
source: I've found a body at the 0MC-810 Relay Tower. It seems to be one of the settlers who was attempting to summon the Black Devil. On his body was a note that may give some insight to the events that happened prior.
cs: U vysílací věže 0MC-810 bylo mrtvé tělo. Zdá se, že jde o jednoho z osadníků, kteří se snažili přivolat Černého ďábla. Měl u sebe vzkaz, který by mohl zodpovědět, co vedlo k jeho smrti.

# ccBGSFO4115-X02:dlstrings:000189
source: I've found a holotape at the BADTFL Regional Office that contains more patriotic music. Having unlocked its core functions, I'll need to connect it to the 0CS-527 Relay Tower and upload its contents.
cs: V regionální kanceláři BADTFL byla holopáska, která obsahuje další vlasteneckou hudbu. Po odemčení jejích základních funkcí je potřeba pásku připojit k vysílací věži 0CS-527 a narát do vysílání její obsah.

# ccBGSFO4115-X02:dlstrings:00018a
source: CHECK THE WALL
cs: ZKONTROLUJ STĚNU

# ccBGSFO4115-X02:dlstrings:00018c
source: Taking damage recharges Action Points.
cs: Příchozí poškození obnovuje akční body.

# ccBGSFO4115-X02:dlstrings:000194
source: I've inserted the holotape to the 0MC-810 relay tower.
cs: Vložení pásky do vysílací věže 0MC-810 proběhlo úspěšně.

# ccBGSFO4115-X02:dlstrings:000196
source: Increases Action Point refresh speed in sunlight.
cs: Sluneční paprsky zrychlují obnovování akčních bodů.

# ccBGSFO4115-X02:dlstrings:00019c
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:00019d
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:00019e
source: I've found a body at the 0MC-810 Relay Tower. It seems to be one of the settlers who was attempting to summon the Black Devil. On his body was a holotape that I'll need to link to the satellite array.
cs: U vysílací věže 0MC-810 bylo mrtvé tělo. Zdá se, že jde o jednoho z osadníků, kteří se snažili přivolat Černého ďábla. Měl u sebe holopásku, kterou musím propojit se satelitním polem.

# ccBGSFO4115-X02:dlstrings:0001a6
source: Sighted aiming marks enemies with a compass pip.
cs: Zaměřování přes mušku označí nepřátele kompasovou tečkou.
