Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4115-X02.po
Languages: cs

# ccBGSFO4115-X02:dlstrings:0001b4
source: I've found a body at the 0MC-810 Relay Tower. It seems to be one of the settlers who was attempting to summon the Black Devil. On his body was a note that detailed the events that happened prior. I'll need to finish what he started before heading to the BADTFL Regional Office to find the other holotape.
cs: U vysílací věže 0MC-810 bylo mrtvé tělo. Zdá se, že jde o jednoho z osadníků, kteří se snažili přivolat Černého ďábla. Měl u sebe vzkaz, který popisuje, co se přesně stalo. Musím dokončit, co začal, než se vydám směrem do regionální kanceláře BADTFL po stopách druhé holopásky.

# ccBGSFO4115-X02:dlstrings:0001b5
source: I've inserted the holotape to the 0SC-527 relay tower.
cs: Vložení pásky do vysílací věže 0SC-527 proběhlo úspěšně.

# ccBGSFO4115-X02:dlstrings:0001bd
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0001c4
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0001d3
source: Inside the cigarettes is a small piece of paper with the word "El Diablo Viene" written on it.
cs: Uvnitř cigaret je malý kousek popsaného papíru se slovy „El Diablo Viene“.

# ccBGSFO4115-X02:dlstrings:0001d4
source: I've uploaded the music to the 0MC-810 relay tower.
cs: Podařilo se mi nahrát hudbu do vysílací věže 0MC-810.

# ccBGSFO4115-X02:dlstrings:0001ea
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:0001ee
source: Unarmed attacks cause bleeding damage.
cs: Útoky beze zbraně způsobují zranění krvácením.

# ccBGSFO4115-X02:dlstrings:000200
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:000202
source: I've found a body at the 0MC-810 Relay Tower. It seems to be one of the settlers who was attempting to summon the Black Devil. On his body was a holotape that I'll need to link to the satellite array.
cs: U vysílací věže 0MC-810 bylo mrtvé tělo. Zdá se, že jde o jednoho z osadníků, kteří se snažili přivolat Černého ďábla. Měl u sebe holopásku, kterou musím propojit se satelitním polem.

# ccBGSFO4115-X02:dlstrings:000203
source: I've found a holotape at the BADTFL Regional Office that contains more patriotic music. I'll need to find a password first to gain access to all of its functions.
cs: V regionální kanceláři BADTFL byla holopáska, která obsahuje další vlasteneckou hudbu. Pro přístup ke všem funkcím na holopásce musím zjistit heslo.

# ccBGSFO4115-X02:dlstrings:000204
source: Reduces Damage from explosions.
cs: Snižuje poškození způsobované explozemi.

# ccBGSFO4115-X02:dlstrings:00020d
source: Reduces Action Point cost for Power Attacks.
cs: Snižuje množství akčních bodů potřebné pro silné útoky.

# ccBGSFO4115-X02:dlstrings:000210
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000231
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000237
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccBGSFO4115-X02:dlstrings:000243
source: Increases Intelligence with all pieces painted.
cs: Zvyšuje inteligenci, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:000248
source: Adds headlamp.
cs: Přidává čelovku.

# ccBGSFO4115-X02:dlstrings:00024c
source: Deals Energy damage to nearby enemies. Increases wearer's movement speed by 5%. Taking damage recharges action points.
cs: Uděluje energetické poškození blízkým nepřátelům. Zvyšuje nositelovu rychlost pohybu o 5 %. Příchozí poškození obnovuje akční body.

# ccBGSFO4115-X02:dlstrings:000250
source: Password is "El Diablo Viene"
cs: Heslo je „El Diablo Viene“

# ccBGSFO4115-X02:dlstrings:000251
source: Tuned to Enclave Radio.
cs: Naladěno rádio Enklávy.

# ccBGSFO4115-X02:dlstrings:000255
source: Improved damage to Tesla Coils modification.
cs: Vylepšené poškození modifikací s tesla cívkami.

# ccBGSFO4115-X02:dlstrings:000256
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:00025a
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:000260
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:000261
source: Improved damage to Tesla Coils modification.
cs: Vylepšené poškození modifikací s tesla cívkami.

# ccBGSFO4115-X02:dlstrings:000266
source: Improved damage to Tesla Coils modification.
cs: Vylepšené poškození modifikací s tesla cívkami.

# ccBGSFO4115-X02:dlstrings:00026a
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:00026b
source: Improved energy damage for the Tesla Coils modification
cs: Vylepšené energetické poškození pro modifikace s tesla cívkami.

# ccBGSFO4115-X02:dlstrings:000270
source: Standard Left Leg
cs: Standardní (levá noha)

# ccBGSFO4115-X02:dlstrings:000277
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:000278
source: Adds Energy damage to unarmed strikes. Improved Tesla Coil damage.
cs: Přidává energetické poškození k útokům beze zbraně. Vylepšené poškození tesla cívek.

# ccBGSFO4115-X02:dlstrings:00027c
source: Standard.
cs: Standardní.

# ccBGSFO4115-X02:dlstrings:00027e
source: Adds Energy damage to unarmed strikes. Improved Tesla Coil damage.
cs: Přidává energetické poškození k útokům beze zbraně. Vylepšené poškození tesla cívek.

# ccBGSFO4115-X02:dlstrings:0002ba
source: Harder to detect when sneaking with all pieces painted.
cs: Obtížnější odhalení při plížení, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002be
source: Harder to detect in dim light.
cs: Obtížnější odhalení při špatném osvětlení.

# ccBGSFO4115-X02:dlstrings:0002bf
source: You are 20% harder to detect while sneaking.
cs: Při plížení je o 20 % obtížnější tě zpozorovat.

# ccBGSFO4115-X02:dlstrings:0002c0
source: Increases Endurance with all pieces painted.
cs: Zvyšuje odolnost, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002c2
source: Increases Luck with all pieces painted.
cs: Zvyšuje štěstí, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002c5
source: Increases Intelligence with all pieces painted.
cs: Zvyšuje inteligenci, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002c9
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002ca
source: Increases Perception with all pieces painted.
cs: Zvyšuje vnímání, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002cc
source: Improves Rad Resistance with all pieces painted.
cs: Zlepšuje odolnost vůči radiaci, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002d1
source: Increases movement speed with all pieces painted.
cs: Zvyšuje rychlost pohybu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002d3
source: Increases Agility with all pieces painted.
cs: Zvyšuje hbitost, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002d6
source: Increases Charisma with all pieces painted.
cs: Zvyšuje charisma, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002db
source: Harder to detect in dim light with all pieces painted.
cs: Obtížnější odhalení při špatném osvětlení, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002de
source: Harder to detect when sneaking with all pieces painted.
cs: Obtížnější odhalení při plížení, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002e4
source: Harder to detect when sneaking with all pieces painted.
cs: Obtížnější odhalení při plížení, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002e7
source: Using the music from the radio signals, I've unlocked the door to a room under the Boston Police Rationing Site. Inside is a valuable set of power armor, the X-02. I've also found a console that provides information on the previous owner. I elected to shut down the patriotic radio signals and found a powerful mod in the owner's safe.
cs: S pomocí hudby z rádiového signálu se mi podařilo odemknout dveře do místnosti pod přídělovým střediskem bostonské policie. Uvnitř se nachází cenná souprava energozbroje X-02. Na místě je i terminál, který obsahuje informace o předchozím majiteli. Mé rozhodnutí bylo ukončit vysílání vlasteneckých signálů a v trezoru majitele se mi podařilo objevit mocnou modifikaci.

# ccBGSFO4115-X02:dlstrings:0002ec
source: Tuned to Enclave Radio.
cs: Naladěno rádio Enklávy.

# ccBGSFO4115-X02:dlstrings:0002fa
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002fd
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:0002fe
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:dlstrings:000301
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccBGSFO4115-X02:strings:000002
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000005
source: Find a password or hack the holotape
cs: Najdi heslo nebo hackni holopásku

# ccBGSFO4115-X02:strings:000006
source: Stars and Stripes Forever
cs: Hvězdy a pruhy navždy

# ccBGSFO4115-X02:strings:000007
source: Break encryption [Hacker 3+]
cs: Prolomit šifrování [Hacker 3+]

# ccBGSFO4115-X02:strings:000008
source: Raw audio transcription #0129
cs: Nezpracovaný zvukový přepis #0129

# ccBGSFO4115-X02:strings:000009
source: Vault-Tec Paint
cs: Vault-Tec nátěr

# ccBGSFO4115-X02:strings:00000a
source: Medical
cs: [Zdravotní pumpa]

# ccBGSFO4115-X02:strings:00000b
source: Permanently disable the radio signals
cs: Trvale vypni vysílání rádiových signálů

# ccBGSFO4115-X02:strings:00000d
source: Richie's Note
cs: Richieho vzkaz

# ccBGSFO4115-X02:strings:00000e
source: X-02 Mk.V Arm Armor
cs: X-02 - model Mk. V (ruka)

# ccBGSFO4115-X02:strings:00000f
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000011
source: Speak of the Devil
cs: My o ďáblu...

# ccBGSFO4115-X02:strings:000012
source: R3vd_Menm2%eface
cs: R3dá_Hroz2%efba

# ccBGSFO4115-X02:strings:000013
source: Link to terminal
cs: Napojit na terminál

# ccBGSFO4115-X02:strings:000016
source: Sensing
cs: [Senzory]

# ccBGSFO4115-X02:strings:000017
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000018
source: Instruction Manual
cs: Návod k použití

# ccBGSFO4115-X02:strings:000019
source: Headlamp Bright
cs: Jasná čelovka

# ccBGSFO4115-X02:strings:00001a
source: X-02 Explosive Shielding
cs: X-02 - protivýbuchové stínění

# ccBGSFO4115-X02:strings:00001b
source: Break encryption [Hacker 3+]
cs: Prolomit šifrování [Hacker 3+]

# ccBGSFO4115-X02:strings:00001e
source: Military
cs: [Armáda]

# ccBGSFO4115-X02:strings:00001f
source: Warning: No network detected.
cs: Varování: Nebyla detekována žádná síť.

# ccBGSFO4115-X02:strings:000020
source: Scrubbing
cs: [Čističe radiace]

# ccBGSFO4115-X02:strings:000024
source: Rainbow
cs: [Duhová]

# ccBGSFO4115-X02:strings:000025
source: Network link established with Commonwealth Relay Tower Network - Public Terminal 0MC-810. Authorizing... Authorizing... Authorizing... Authorization granted. Data transfer options are now available.
cs: Navázáno síťové spojení se Sítí vysílacích věží Commonwealthu - Veřejný terminál 0MC-810 Probíhá autorizace... Probíhá autorizace... Probíhá autorizace... Autorizace udělena. Volby pro datový přenos jsou nyní dostupné.

# ccBGSFO4115-X02:strings:000026
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00002a
source: Raw audio transcription #0127
cs: Nezpracovaný zvukový přepis #0127

# ccBGSFO4115-X02:strings:00002c
source: Dog Tags
cs: Psí známky

# ccBGSFO4115-X02:strings:00002d
source: Transmitting $DevilKey... Symmetric key found... Handshake successful... Decrypting... Decrypting... Decrypting... Decryption complete.
cs: Přenos programu $DevilKey... Nalezen symetrický klíč... Úspěšné navázání spojení... Dešifrování... Dešifrování... Dešifrování... Dešifrování dokončeno.

# ccBGSFO4115-X02:strings:000030
source: Synth
cs: Syntetik

# ccBGSFO4115-X02:strings:000031
source: Standard Right Leg Lining
cs: Standardní vyztužení (pravá noha)

# ccBGSFO4115-X02:strings:000032
source: Lead
cs: [Protiradiační]

# ccBGSFO4115-X02:strings:000033
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000035
source: Enter
cs: Nastoupit

# ccBGSFO4115-X02:strings:000037
source: Mk.III
cs: Model Mk. III

# ccBGSFO4115-X02:strings:000039
source: Radio
cs: Rádio

# ccBGSFO4115-X02:strings:00003b
source: SCANNING NETWORK
cs: SKENOVÁNÍ SÍTĚ

# ccBGSFO4115-X02:strings:00003c
source: Hellfire Mk. V
cs: Pekelná energo Mk. V

# ccBGSFO4115-X02:strings:00003e
source: Calibrated Shocks
cs: Kalibrované tlumiče

# ccBGSFO4115-X02:strings:000040
source: Network link failed. Retrying... Retrying... Retrying... Error. No valid network in the area. Please make sure satellite arrays are extended and operational.
cs: Síťové spojení selhalo. Obnovování... Obnovování... Obnovování... Chyba. Žádná platná síť v dosahu. Ověřte vysunutí a správnou funkci parabolických antén.

# ccBGSFO4115-X02:strings:000045
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000046
source: VATS Matrix Overlay
cs: V.A.T.S. maticový překryv

# ccBGSFO4115-X02:strings:000047
source: This holotape can be used to play, record, and transmit audio as well as transcribe it into text. If you possess a wireless radio device, you can share your music between terminals, making it ideal for parties or social gatherings.
cs: Tato holopáska může být použita k přehrávání, nahrávání a přenosu zvukových záznamů a k jejich přepisu do textové podoby. Pokud máte zařízení pro bezdrátové vysílání, můžete sdílet hudbu mezi terminály, což je ideální pro večírky a společenská setkání.

# ccBGSFO4115-X02:strings:00004a
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00004b
source: Kinetic
cs: [Regulátory]

# ccBGSFO4115-X02:strings:00004d
source: Generate password list [Hacker 1+]
cs: Generuj seznamu hesel [Hacker 1+]

# ccBGSFO4115-X02:strings:00004e
source: Thermal
cs: [Tepelný štít]

# ccBGSFO4115-X02:strings:00004f
source: Cleansing
cs: [Čistič krve]

# ccBGSFO4115-X02:strings:000050
source: Warning: No network detected.
cs: Varování: Nebyla detekována žádná síť.

# ccBGSFO4115-X02:strings:000052
source: Examine
cs: Prozkoumat

# ccBGSFO4115-X02:strings:000053
source: Restore the Enclave Radio station
cs: Obnov vysílání rádia Enklávy

# ccBGSFO4115-X02:strings:000055
source: Pulling voice records... Matching names to vocal patterns... Subject record [Hodges] found... Target record not found... Transcribing... Hodges: Sir, we've found the armor. It was a hunch, but based on what the prisoner said, we checked the nearby police stations, and it turns out there's a utility tunnel under the Boston Police Rationing Site that matches the description. Unknown: Good work sergeant. I'm sure retrieving it won't be a problem? Hodges: The officers are working on it as we speak, sir. What shall we do with the prisoner? Unknown: Leave him. If he's lucky, he'll bleed to death before the raiders find him.
cs: Načítání hlasovách záznamů... Párování jmen na řečové vzory... Nalezen záznam pro subjekt [Hodges]... Cílová nahrávka nenalezena... Generování přepisu... Hodges: Pane, našli jsme tu zbroj. Neměli jsme nic konkrétního, ale na základě toho, co nám řekl vězeň, jsme prověřili policejní stanice v okolí a ukázalo se, že pod přídělovým střediskem bostonské policie je tunel, který odpovídá popisu. Neznámý: Dobrá práce, seržante. Jsem si jistý, že získat tu zbroj už nebude problém, je to tak? Hodges: Důstojníci na tom již pracují, pane. Co uděláme s vězněm? Neznámý: Nechte ho, kde je. Když bude mít štěstí, tak vykrvácí dřív, než ho najdou nájezdníci.

# ccBGSFO4115-X02:strings:000056
source: X-02 Overdrive Servos
cs: X-02 - turbo posilovače

# ccBGSFO4115-X02:strings:000058
source: Mk.II
cs: Model Mk. II

# ccBGSFO4115-X02:strings:000059
source: Enclave Radio
cs: Rádio Enklávy

# ccBGSFO4115-X02:strings:00005a
source: X-02 Sensor Array
cs: X-02 - senzorické pole

# ccBGSFO4115-X02:strings:00005d
source: Network link established. Uploading... Uploading... Uploading... Uploading... Transfer complete.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Přenos dokončen.

# ccBGSFO4115-X02:strings:00005e
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00005f
source: Headlamp
cs: Čelovka

# ccBGSFO4115-X02:strings:000060
source: X-02 Mk.VI Helmet
cs: X-02 - model Mk. VI (helma)

# ccBGSFO4115-X02:strings:000062
source: Network link failed. Retrying... Retrying... Retrying... Error. No valid network in the area. Please make sure satellite arrays are extended and operational.
cs: Síťové spojení selhalo. Obnovování... Obnovování... Obnovování... Chyba. Žádná platná síť v dosahu. Ověřte vysunutí a správnou funkci parabolických antén.

# ccBGSFO4115-X02:strings:000063
source: Hydraulic Bracers
cs: Hydraulické chrániče

# ccBGSFO4115-X02:strings:000068
source: Recon Sensors
cs: Průzkumné senzory

# ccBGSFO4115-X02:strings:000069
source: Transfer files
cs: Přenos souborů

# ccBGSFO4115-X02:strings:00006c
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00006d
source: X-02 Mk.IV Arm Armor
cs: X-02 - model Mk. IV (ruka)

# ccBGSFO4115-X02:strings:00006f
source: Horse
cs: Hřebec

# ccBGSFO4115-X02:strings:000070
source: Horse Mk. II
cs: Hřebec Mk. II

# ccBGSFO4115-X02:strings:000071
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4115-X02:strings:000072
source: X-02 Reactive Plates
cs: X-02 - reaktivní plátování

# ccBGSFO4115-X02:strings:000073
source: Headlamp Purple
cs: Fialová čelovka

# ccBGSFO4115-X02:strings:000074
source: Load AM holotape into the 0MC-810 Relay Tower terminal
cs: Načti AM holopásku do terminálu vysílací věže 0MC-810

# ccBGSFO4115-X02:strings:000075
source: The X-02 series of Power Armor was specially engineered for the Enclave's Department of the Army, one of the most technological advanced paramilitary forces in the world. The lightweight composites used in its construction give the X-02 a speed and agility advantage over its predecessor, the X-01.
cs: Série energozbrojí X-02 byla speciálně vyvinuta pro armádní odbor Enklávy, jednu z technologicky nejvyspělejších polovojenských sil na světě. Díky lehkým slitinám použitých v základní konstrukci poskytuje X-02 lepší rychlost a obratnost, než má její předchůdce, X-01.

# ccBGSFO4115-X02:strings:000076
source: Loading program... Substituting missing strings... Generating list...
cs: Načítání programu... Nahrazování chybějících řetězců... Generování seznamu...

# ccBGSFO4115-X02:strings:000077
source: Mk.V
cs: Model Mk. V

# ccBGSFO4115-X02:strings:00007b
source: X-02 Prism Shielding
cs: X-02 - spektrální stínění

# ccBGSFO4115-X02:strings:00007c
source: X-02 Explosive Vent
cs: X-02 - explozní ventil

# ccBGSFO4115-X02:strings:00007f
source: Link to terminal
cs: Napojit na terminál

# ccBGSFO4115-X02:strings:000080
source: i_luv_unGak7B[:le_sam
cs: miluji_strGˇčka7B_sam4

# ccBGSFO4115-X02:strings:000082
source: Cigarette Pack
cs: Balíček cigaret

# ccBGSFO4115-X02:strings:000083
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4115-X02:strings:000085
source: Transfer the files using the 0SC-527 Relay Tower terminal
cs: Přenes soubory pomocí terminálu vysílací věže 0SC-527

# ccBGSFO4115-X02:strings:000086
source: Record audio
cs: Záznam zvuku

# ccBGSFO4115-X02:strings:000088
source: X-02 Rad Scrubbers
cs: X-02 - čističe radiace

# ccBGSFO4115-X02:strings:00008a
source: Overdriven
cs: [Turbo]

# ccBGSFO4115-X02:strings:00008b
source: Investigate the Boston Police Rationing Site mentioned in the transcription
cs: Prozkoumej přídělové středisko bostonské policie zmíněné v přepisu

# ccBGSFO4115-X02:strings:00008c
source: Mk.I
cs: Model Mk. I

# ccBGSFO4115-X02:strings:00008d
source: X-02 Photovoltaic Coating
cs: X-02 - fotovoltaický potah

# ccBGSFO4115-X02:strings:00008f
source: Raider Power
cs: Nájezdnická energo

# ccBGSFO4115-X02:strings:000090
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000091
source: Cigarette Paper Note
cs: Zpráva na cigaretovém papírku

# ccBGSFO4115-X02:strings:000093
source: Restore Enclave Radio
cs: Obnovit vysílání rádia Enklávy

# ccBGSFO4115-X02:strings:000097
source: X-02 Headlamp Bright
cs: X-02 - jasná čelovka

# ccBGSFO4115-X02:strings:000098
source: Introducing the Black Devil! By day he's a hard working janitor, cleaning toilets at the local police station. By night, he's a commie fighting superhero, here to uphold our core values of truth, tax loopholes, and the principles of the free market! Working with the U.S. government, the Black Devil gained his superhuman strength by merging his body with the Constitution. Covered in the impenetrable ink of our founding fathers, he hunts down communists with a gusto known only to the devil himself! So when communists invade your neighborhood, just tune your Wattz brand radio to AM 810 or FM 52.7, and make sure to turn the dial all the way up! Only when you play the music of America will the Black Devil recognize you as a true patriot and come to the rescue!
cs: Představujeme vám Černého ďábla! Přes den je tězce pracujícím údržbářem, který čistí toalety na místní policejní stanici. V noci je superhrdina bojující proti komoušům, který pomáhá bránit naše hodnoty založené na pravdě, daňových optimalizacích a principech volného trhu! Svoji nadlidskou sílu získal Černý ďábel ve spolupráci s americkou vládou, když spojil vlastní tělo s ústavou. Pokryt neprůstřelným černým inkoustem našich otců zakladatelů loví komunisty s chutí, která je vlastní jen ďáblu samému! Takže až komunisté vtrhnou do vašeho sousedství, stačí naladit rádio značky Wattz na frekvenci AM 810 nebo FM 52,7 a nezapomeňte hlasitost vytočit úplně na maximum! Jen když budete hrát písně Ameriky, Černý ďábel ve vás pozná pravého vlastence a přijde na pomoc!

# ccBGSFO4115-X02:strings:000099
source: Transfer the files using to the 0MC-810 Relay Tower terminal
cs: Přenes soubory pomocí terminálu vysílací věže 0MC-810

# ccBGSFO4115-X02:strings:00009a
source: Blood Cleanser
cs: Čistič krve

# ccBGSFO4115-X02:strings:00009b
source: Swamp Camo
cs: [Zelený maskáč]

# ccBGSFO4115-X02:strings:00009c
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0000a0
source: Password entered. Decrypting... Decrypting... Decrypting... Decryption complete.
cs: Heslo zadáno. Dešifrování... Dešifrování... Dešifrování... Dešifrování dokončeno.

# ccBGSFO4115-X02:strings:0000a1
source: X-02 Headlamp
cs: X-02 - čelovka

# ccBGSFO4115-X02:strings:0000a2
source: Headlamp Blue
cs: Modrá čelovka

# ccBGSFO4115-X02:strings:0000a3
source: Radio
cs: Rádio

# ccBGSFO4115-X02:strings:0000a4
source: Cobra Blue
cs: [Modrá kobra]

# ccBGSFO4115-X02:strings:0000a5
source: Assembled
cs: [C-jádra]

# ccBGSFO4115-X02:strings:0000a6
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4115-X02:strings:0000a7
source: Optimized Bracers
cs: Optimalizované chrániče

# ccBGSFO4115-X02:strings:0000a8
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0000aa
source: Hellfire Mk. III
cs: Pekelná energo Mk. III

# ccBGSFO4115-X02:strings:0000ab
source: Instruction manual
cs: Návod k použití
