Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4046-TesCan.po
Languages: cs

# ccBGSFO4046-TesCan:strings:00010d
source: Sniper Rifle
cs: [Odstřelovací]

# ccBGSFO4046-TesCan:strings:00010e
source: Sniper Rifle
cs: [Odstřelovací]

# ccBGSFO4046-TesCan:strings:000110
source: Lorenzo's Artifact Gun
cs: Lorenzova artefaktová zbraň

# ccBGSFO4046-TesCan:strings:000111
source: Experimental MIRV
cs: Experimentální MIRV

# ccBGSFO4046-TesCan:strings:000112
source: Combat Rifle
cs: Taktická puška

# ccBGSFO4046-TesCan:strings:000113
source: Napalmer
cs: Napalmomet

# ccBGSFO4046-TesCan:strings:000115
source: Explosive
cs: [Trhač]

# ccBGSFO4046-TesCan:strings:000116
source: Advanced
cs: [Tělo+++]

# ccBGSFO4046-TesCan:strings:000117
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:000118
source: Tesla Cannon Tesla Beaton Barrel
cs: Elektrokanón - Beatonova hlaveň

# ccBGSFO4046-TesCan:strings:00011a
source: Improved Charging
cs: [Nabíjecí+]

# ccBGSFO4046-TesCan:strings:00011d
source: Nocturnal
cs: [Soumrak]

# ccBGSFO4046-TesCan:strings:00011e
source: Magnified
cs: [Zvětšující]

# ccBGSFO4046-TesCan:strings:00011f
source: Spark-Oscillated
cs: [Zážeh-oscilující]

# ccBGSFO4046-TesCan:strings:000120
source: Calibrated Powerful
cs: [Kalibrované tělo+]

# ccBGSFO4046-TesCan:strings:000121
source: Spark-Gap Tesla Coil
cs: Jiskřící tesla cívka

# ccBGSFO4046-TesCan:strings:000123
source: Vault-Tec Distress Signal
cs: Nouzový signál Vault-Tecu...

# ccBGSFO4046-TesCan:strings:000124
source: Tesla Cannon Triple-Resonant Wave Oscillator
cs: Elektrokanón - trojitě rezonující vlnový oscilátor

# ccBGSFO4046-TesCan:strings:000125
source: Improved Focused
cs: [Zaostřovač+]

# ccBGSFO4046-TesCan:strings:000126
source: Quickdraw
cs: [Tasič]

# ccBGSFO4046-TesCan:strings:000127
source: Improved Scattered
cs: [Rozdělovač+]

# ccBGSFO4046-TesCan:strings:000128
source: Rapid
cs: [Automat+]

# ccBGSFO4046-TesCan:strings:000129
source: Recoil Compensated
cs: [Tlumení rázu]

# ccBGSFO4046-TesCan:strings:00012a
source: Finned
cs: [Žebrování]

# ccBGSFO4046-TesCan:strings:00012c
source: Scoped
cs: [Optika]

# ccBGSFO4046-TesCan:strings:00012d
source: Compensated
cs: [Kompenzátor]

# ccBGSFO4046-TesCan:strings:00012e
source: Corrupted Image File
cs: Poškozený grafický soubor

# ccBGSFO4046-TesCan:strings:00012f
source: Property of Vault-Tec
cs: Majetek Vault-Tecu

# ccBGSFO4046-TesCan:strings:000130
source: Jury-Rigged Beam Focuser
cs: Improvizovaný zaostřovač paprsku

# ccBGSFO4046-TesCan:strings:000133
source: I better use this thing for something. Maybe a confessional of sorts will make me feel better about what I did. Here goes. Caroni. He never exactly was the ideal mercenary, but we worked well as a team. He was good at all the technical stuff. Hacking terminals, getting through automated doors, disabling turrets... And me? Well, I finished the job. It all changed though when we signed up for the Gunners. They were paying far more than we could make on our own - so it seemed like a no-brainer at the time. Little did I know what would happen when Caroni was forced to work with people other than myself. When I was assigned to my squad, it was like I had known them for years. We worked well together, and the guys respected me for my markmanship. But Caroni was a different story. He was always an acquired taste, and his shyness frustrated Sarge. It was a mistake to shove a laser rifle into his hands, when I knew that his best skills lay elsewhere. I thought when we took the Vault, things would change - that he'd come out of his shell. Instead the opposite happened. It's these damn Pip-Boys. He's obsessed with them. He spends all this time in his room playing these games. I've tried to snap him out of it, tell him that Sarge is going to boot him out of the Gunners - or worse - but he always rebuffs me. It's funny, I still beat him in these games - despite him playing them longer than I ever have. If I hear "Best of Three" one more time, I might snap. Maybe one day he'll shape up. But I can't wait that long. I've got to do something quickly. I owe him for saving my life. This Vault is filled with chems - and it's not like they are going to miss a few shots of Psycho.
cs: Měl bych tuhle věcičku k něčemu využít. Možná jako zpovědníček, abych se cítil lépe po tom, co jsem udělal. Pojďme na to. Caroni. Nikdy to nebyl zrovna ideální žoldák, ale jako tým jsme fungovali dobře. Byl dobrý ve všech technických věcech. Hackování terminálů, otevírání automatických dveří, vyřazování věží,... A já? No, já pak práci dotahoval do konce. Všechno se ale změnilo, když jsme se přidali k Ranařům. Nabízeli mnohem víc, než jsme mohli vydělat sami, takže jsme se nemuseli dvakrát rozmýšlet. Netušil jsem, co se stane, když bude Caroni donucen pracovat i s jinými lidmi než se mnou. Když jsem byl přiřazen k mé jednotce, bylo to, jako bych je znal už léta. Dobře se nám spolupracovalo a ostatní si mě vážili pro mé střelecké schopnosti. Ale u Caroniho to byl jiný příběh. Vždycky byl na obtíž a jeho plachost Seržu rozčilovala. Bylo chybou mu vrazit do rukou laserovou pušku, když jsem věděl, že jeho nejlepší schopnosti jsou jinde. Myslel jsem, že se věci změní, když jsme se nastěhovali do vaultu... že se trošku osmělí. Ale místo toho se stal pravý opak. Můžou za to tihle zatracení Pip-Boyové. Je jimi posedlý. Veškerý čas tráví ve svém pokoji a hraje na nich hry. Snažil jsem se ho přesvědčit, aby se nad sebou zamyslel. Říkal jsem, že ho za to Serža z Ranařů vyhodí... nebo hůř. Ale vždy mě odbyl. Je srandovní, že ho v těch hrách stále porážím, i když on je hraje o dost déle než já. Jestli ještě jednou uslyším "na dva vítězné", asi mi rupnou nervy. Možná se sám jednoho dne vzpamatuje. Ale tak dlouho čekat nemůžu. Musím něco rychle udělat. Vděčím mu za záchranu života. Vault je napěchovaný chemikáliemi... a nemám pocit, že bude někdo postrádat pár dávek psycha.

# ccBGSFO4046-TesCan:strings:000134
source: Download interrupted...
cs: Stahování přerušeno...

# ccBGSFO4046-TesCan:strings:000135
source: Investigate the Gunner Pip-Boy coordinates
cs: Prozkoumej lokaci na souřadnicích z Ranařova Pip-Boye

# ccBGSFO4046-TesCan:strings:000136
source: Marksman's
cs: [Střelec]

# ccBGSFO4046-TesCan:strings:000137
source: DOWNLOAD PIP-BOY DATA
cs: STÁHNOUT PIP-BOY DATA

# ccBGSFO4046-TesCan:strings:000138
source: Improved Targeting
cs: [Gyroskop+]

# ccBGSFO4046-TesCan:strings:000139
source: Pip-Boy Log
cs: Záznam z Pip-Boye

# ccBGSFO4046-TesCan:strings:00013a
source: Vented
cs: [Porty+]

# ccBGSFO4046-TesCan:strings:00013b
source: Troubleshooter's
cs: [Opravář]

# ccBGSFO4046-TesCan:strings:00013c
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:00013d
source: Wave Oscillator
cs: Vlnový oscilátor

# ccBGSFO4046-TesCan:strings:00013f
source: Berserker's
cs: [Zuřivec]

# ccBGSFO4046-TesCan:strings:000140
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:000141
source: Pip-Boy Log
cs: Záznam Pip-Boy

# ccBGSFO4046-TesCan:strings:000142
source: Vaporizing
cs: [Vaporizace]

# ccBGSFO4046-TesCan:strings:000143
source: Ghoul Slayer's
cs: [Zabiják ghúlů]

# ccBGSFO4046-TesCan:strings:000144
source: Kneecapper
cs: [Kolínkovač]

# ccBGSFO4046-TesCan:strings:000145
source: Short
cs: [Krátká hlaveň]

# ccBGSFO4046-TesCan:strings:000146
source: Comfort Grip
cs: [Komfortní]

# ccBGSFO4046-TesCan:strings:000147
source: Furious
cs: [Vztekloun]

# ccBGSFO4046-TesCan:strings:000148
source: Stalker's
cs: [Stopař]

# ccBGSFO4046-TesCan:strings:000149
source: Converted
cs: [Konverze]

# ccBGSFO4046-TesCan:strings:00014a
source: Violent
cs: [Divočák]

# ccBGSFO4046-TesCan:strings:00014b
source: Relentless
cs: [Bezlítostná]

# ccBGSFO4046-TesCan:strings:00014c
source: I'm making a mission report here, in case anybody comes across my body. If you're unable to identify me, I am Lieutenant Lazanski. Tech specialist on Salvage Team 20. We managed to locate the wreckage. It's likely intact and survived the crash. That said, we...underestimated the hostiles we would likely encounter on our mission, and as a result, two thirds of the platoon is dead or MIA. It's likely I would have been right there with them if it wasn't for Caroni. I wasn't sure why the Sergeant had picked the Private to accompany us on the mission, but for a moment I was glad he did. My good feeling was short-lived, however. Despite saving us, Caroni wouldn't respond to orders. The only time he made so much as a peep was when one of our fireteam killed a hostile. Every time that happened Caroni would look anxiously for another mutation to put down. We tried to tell him that every hostile he killed risked us being swarmed once more. He wouldn't listen. It was as if he was determined to get the most kills out of all us. Did he think this was some kind of game? We didn't hold our position for long. Even Caroni didn't fancy his chances with the two deathclaws that flanked us. For once, we agreed on something. We ran to a nearby cave, and it appeared that the beasts had lost our scent. It was there we found some kind of Pre-War weapon. Now, I had disassembled and reassembled a plasma rifle before, but this was like nothing I had ever seen. We had to get this back to base, but first we had to get some rest. When I woke up, I discovered that not only were all our Mentats gone but Caroni was hunched over the weapon on a boulder, its constituent parts scattered across the rockface. At the time, even with death almost a certainty, I still couldn't let this promotion opportunity go. I tackled Caroni. He fought back. Once the fray started, the rest of the team jumped in. All of us fighting over the weapon. The noise attracted what was left of the Glowing Sea's population to our position, and soon we were running for our lives once more. To say we weren't so lucky this time was an understatement. I watched the rest of us being torn apart. The weapon? It worked. Caroni fired it mindlessly into the storm. Its effectivness is clear, but it wasn't enough. The last I saw of him, he was him running into the Sea, the ribbons of electricity from his weapon slowly growing tinier and tinier in the fog. I got away again. Most of me did anyway. I'm going to try and use a transmitter to radio for help. But it's only a matter of time now.
cs: Píšu sem hlášení o misi, kdyby někdo našel moje tělo. Pokud mé tělo nedokážete identifikovat, jsem poručík Lazanski. Technický specialista z 20. sběračského týmu. Podařilo se nám lokalizovat vrak. Pravděpodobně neporušený a přežil havárii. Nicméně jsme podcenili počet nepřátel, na které při naší misi narazíme a výsledkem je, že dvě třetiny lidí z čety jsou mrtví nebo nezvěstní. Je více než pravděpodobné, že bych mezi nimi byl i já, kdyby nebylo Caroniho. Nebyl jsem si jistý, proč Serža vybral zrovna vojína, aby s námi šel na misi, ale chvilku jsem byl rád, že tak rozhodl. Můj dobrý pocit neměl ale dlouhého trvání. Přestože nás Caroni zachránil, nereagoval na rozkazy. Jediný případ, kdy ze sebe vydal alespoň hlásku, byl ten, kdy někdo z naší palebné skupiny zabil nepřítele. Pokaždé, když se tak stalo, se Caroni snažil najít nějakou jinou zmutovanou stvůru, kterou by mohl zabít. Snažili jsme se mu vysvětlit, že každý další zabitý nepřítel znamená riziko, že se na nás znovu seběhnou. Nechtěl nás poslouchat. Vypadalo to, jako by byl odhodlaný mít z nás všech co největší počet zabitých. Myslel si snad, že je to nějaká hra? Naši pozici jsme neudrželi moc dlouho. Ani Caronimu se nelíbilo, když nás z druhé strany obešli dva párači. Alespoň na něčem jsme se shodli. Utekli jsme do nedaleké jeskyně a zdálo se, že bestie ztratily naši stopu. A tehdy jsme objevili tu předválečnou zbraň. V životě jsem už několikrát rozebíral a skládal plazmovou pušku, ale tohle bylo něco, co jsem ještě neviděl. Chtěli jsme to přinést zpátky na základnu, ale nejdříve jsme si potřebovali na chvíli odpočinout. Když jsem se probudil, zjistil jsem, že nejenže zmizely všechny naše mentaty, ale že o kousek dál sedí Caroni shrbený nad zbraní a její součástky jsou rozesety po okolí. Myslel jsem na možné povýšení, které mě díky zbrani mohlo čekat, i když jsme měli mizivou šanci na přežití. Skočil jsem po Caronim. Bránil se. Naše bitka probudila ostatní, kteří se přidali. Všichni jsme se prali o zbraň. Hluk přilákal zbytek obyvatel Zářícího moře na naši pozici a brzy jsme opět utíkali, abychom se zrachránili. Říct, že tentokrát jsme neměli tolik štěstí, bylo slabé slovo. Sledoval jsem, jak ostatní trhají na kusy. A ta zbraň? Fungovala. Caroni z ní bezmyšlenkovitě vystřelil do bouře. Její účinnost byla zřejmá, ale nestačilo to. Naposledy jsem ho spatřil, jak utíká do moře a paprsky elektřiny z jeho zbraně se v mlze pomalu tenčily a mizely. Znovu jsem vyvázl. Nebo alespoň moje větší část. Pokusím se vysílačkou přivolat pomoc. Ale moc času už mi nezbývá.

# ccBGSFO4046-TesCan:strings:00014d
source: Property of Vault-Tec
cs: Majetek Vault-Tecu

# ccBGSFO4046-TesCan:strings:00014f
source: Beaton Amplified Lens
cs: Beatonova zesilující optika

# ccBGSFO4046-TesCan:strings:000150
source: Mission accomplished. The aircraft is in pieces. But those pieces are intact. We were about to check inventory - see if we can carry some of this equipment back to Vault 95, until we saw a blue light in the fog. As it grew closer, we raised our weapons. I could hardly believe my eyes. It was that good-for-nothing Caroni. It didn't take long to guess why this coward survived. He had something hoisted over his shoulder. Glowed brightly. Fucker was going to give away our position. I told him to put it down. He didn't. I told him it was an order. He didn't respond. We drew our weapons again and I ordered once more. He stood there and I told my men to approach. As they surrounded him, some kind of lightning bolt shot from that thing. Turned Feldt into ash. We covered the area in bullets, but when the smoke cleared, the son of a bitch was gone. He couldn't go one circuit without tripping over his shoelaces, but now he can disappear in a flash? We darted into the fuselage for cover, and he came at us again. He didn't even take cover as he pursued us, and took out two more of our men. I was as sure as dead, so I leapt at him and hit him squarely on the draw. He fell onto the floor of the cabin. What was left of us joined me in holding him down. We hated the fact that we needed him alive. But command needed to know what happened out here. Otherwise, I would've shot the bastard myself. Bastard may have put up a good fight, but people like that? Even with every advantage - they always lose.
cs: Mise splněna. Letadlo je na kusy. Ale ty kusy jsou neporušené. Chystali jsme se zkontrolovat inventář, zjistit zda zvládneme odnést část vybavení zpátky do Vaultu 95, když jsme zahlédli v mlze modré světlo. Jak se blížilo, pozvedli jsme zbraně. A já nemohl uvěřit svým očím. Byl to ten packal Caroni. Nedalo moc práce uhodnout, díky čemu ten zbabělec přežil. Měl něco zvednutého přes rameno. Jasně to zářilo. Ten hajzl se chystal prozradit naši pozici. Řekl jsem mu, aby to položil. Neposlechl. Řekl jsem, že je to rozkaz. Nereagoval. Znovu jsme pozvedli zbraně a já zopakoval rozkaz. Jen tam stál, tak jsem chlapům řekl, aby šli blíž. Hned jak ho obklíčili, vyšlehl z té věci na ramenou něco jako blesk. Feldta to proměnilo v popel. Zasypali jsme oblast kulkami, ale když se usadil prach, ten zkurvysyn byl pryč. Běžně nedokázal ujít ani jeden hlídkový okruh, aniž by si několikrát nepřišlápl tkaničky, ale teď se v okamžiku vypaří? Vrhli jsme se do trupu letadla, abychom měli krytí, jenže on za námi vtrhl dovnitř. Ani se u toho vůbec nesnažil krýt a sejmul další dva moje muže. Moc možností mi nezbývalo, tak jsem po něm skočil a dal mu ránu do zátylku. Padnul na podlahu kabiny. Přidal se zbytek chlapů a drželi jsme ho na zemi. Nenáviděli jsme skutečnost, že ho potřebujeme živého. Ale velení musí vědět, co se tady venku stalo. Jinak bych toho šmejda zastřelil sám. Ten bastard se možná dobře bránil, ale lidi jako on? I přes všechny možné výhody... vždycky prohrají.

# ccBGSFO4046-TesCan:strings:000151
source: Improved Long
cs: [Dlouhá hlaveň+]

# ccBGSFO4046-TesCan:strings:000152
source: Fluted
cs: [Odlehčený]

# ccBGSFO4046-TesCan:strings:000153
source: Glow-Sighted
cs: [Trit.]

# ccBGSFO4046-TesCan:strings:000154
source: High Speed
cs: [Zrychlený]

# ccBGSFO4046-TesCan:strings:000155
source: Mighty
cs: [Mocnář]

# ccBGSFO4046-TesCan:strings:000157
source: Bayoneted
cs: [Bajonet]

# ccBGSFO4046-TesCan:strings:000158
source: Snubnosed
cs: [Krátká]

# ccBGSFO4046-TesCan:strings:000159
source: Corrupted Data
cs: Poškozená data

# ccBGSFO4046-TesCan:strings:00015a
source: Electrified
cs: [Nabíjecí]

# ccBGSFO4046-TesCan:strings:00015b
source: Tesla Cannon Standard Receiver
cs: Elektrokanón - standardní tělo

# ccBGSFO4046-TesCan:strings:00015c
source: Maximum Capacity
cs: [Zásobník++]

# ccBGSFO4046-TesCan:strings:00015d
source: Investigate the distress signal coordinates
cs: Prozkoumej souřadnice nouzového signálu

# ccBGSFO4046-TesCan:strings:00015e
source: Vault 95 Gunner
cs: Ranař z Vaultu 95

# ccBGSFO4046-TesCan:strings:00015f
source: Night-Vision
cs: [Noční vidění]

# ccBGSFO4046-TesCan:strings:000160
source: Survivor's
cs: [Přeživší]

# ccBGSFO4046-TesCan:strings:000162
source: Bull Barrel
cs: [Těžká]

# ccBGSFO4046-TesCan:strings:000164
source: Six-Crank
cs: [Šest natočení]

# ccBGSFO4046-TesCan:strings:000165
source: Three-Crank
cs: [Tři natočení]

# ccBGSFO4046-TesCan:strings:000166
source: High Capacity
cs: [Kondenzátor+]

# ccBGSFO4046-TesCan:strings:000167
source: Compressed
cs: [Komprese]

# ccBGSFO4046-TesCan:strings:000168
source: Magnified Spark-Gap Oscillator
cs: Zvětšovací jiskřící oscilátor

# ccBGSFO4046-TesCan:strings:000169
source: Penetrating
cs: [Průrazník]

# ccBGSFO4046-TesCan:strings:00016a
source: Bloatfly
cs: Megamoucha

# ccBGSFO4046-TesCan:strings:00016b
source: ..// VAU7T T3C H8CK v1.2 \\.. |G|n|r|O|S| *./admin.holotape_target_override .. .. >>Access to backdoor granted.
cs: ..// VAU7T T3C H8CK v1.2 \\.. |R|n|ř|O|S| *./admin.holopaska_cil_ovladani .. .. >>Přístup pro zadní vrátka povolen.

# ccBGSFO4046-TesCan:strings:00016c
source: Pick up Caroni's Tesla Cannon
cs: Vezmi Caroniho elektrokanón

# ccBGSFO4046-TesCan:strings:00016e
source: ..// VAU7T T3C H8CK v1.2 \\.. |G|n|r|O|S| *./admin.holotape_target_override .. .. >>Access to backdoor granted.
cs: ..// VAU7T T3C H8CK v1.2 \\.. |R|n|ř|O|S| *./admin.holopaska_cil_ovladani .. .. >>Přístup pro zadní vrátka povolen.

# ccBGSFO4046-TesCan:strings:00016f
source: Tesla Cannon Automatic Barrel
cs: Elektrokanón - automatická hlaveň

# ccBGSFO4046-TesCan:strings:000171
source: Access the Gunner's Pip-Boy
cs: Připoj se k Ranařově Pip-Boyovi

# ccBGSFO4046-TesCan:strings:000172
source: Experimental
cs: [Experiment]

# ccBGSFO4046-TesCan:strings:000173
source: Pip-Boy Log
cs: Záznam z Pip-Boye

# ccBGSFO4046-TesCan:strings:000174
source: No valuable data.
cs: Žádná hodnotná data.

# ccBGSFO4046-TesCan:strings:000176
source: Crane, against my protestations, Sarge wanted me to give you a copy of the newest backdoor for the Pip-Boys. Instead of going through the current OS, it accesses a lower level of code within the device. Once it does that, something quite interesting happens...ah I'm wasting my time. All YOU need to do is pull the plug from the back of the Pip-Boy. Carefully, this time. Then simply insert it into any Pip-Boy, provided the plug is removed, and the backdoor program should do the trick automatically. Once inside, you can pull data from any Pip-Boy you find. Coordinates, logs, you name it. Sarge is hoping that if we find any Vault-Dwellers in the field, we'll be able locate more Vaults through their Pip-Boys. You know what that means. Ah, hell. Knowing you, you'll probably end up leading the Vault-Dwellers to us - rather than the other way round. I hope Sarge knows what he is doing.
cs: Crane, navzdory mým protestům Serža chce, abych ti nasdílel kopii programu zadních vrátek do Pip-Boye. Místo interakce s operačním systémem rovnou pracuje s kódem nižší úrovně zařízení. S takovým přístupem se otevírá hned několik zajímavých možností... ech, jen ztrácím čas. Jediné, co MUSÍŠ udělat, je vytáhnout záslepku na zadní straně Pip-Boye. Hlavně opatrně. Jak bude záslepka odstraněna, vložíš pásku do Pip-Boye a vše ostatní by měl program už obstarat sám. Jak se dostaneš dovnitř, budeš moct z Pip-Boye stahovat libovolná data. Souřadnice, záznamy... prostě všechno. Serža doufá, že pokud v terénu narazíme na nějaké obyvatele vaultu, budeme schopni s využitím jejich Pip-Boyů lokalizovat více vaultů. A to víš, co by znamenalo. Do háje... Jak tě znám, nejspíš přivedeš obyvatele vaultu k nám, spíš než naopak. Doufám, že Serža ví, co dělá.

# ccBGSFO4046-TesCan:strings:000178
source: Improved Jury-Rigged
cs: [Improvizovaný+]

# ccBGSFO4046-TesCan:strings:000179
source: Larva Spit
cs: Larví sekret

# ccBGSFO4046-TesCan:strings:00017a
source: R Cloak
cs: R plášť

# ccBGSFO4046-TesCan:strings:00017b
source: ..// VAU7T T3C H8CK v1.2 \\.. |G|n|r|O|S| *./admin.holotape_target_override .. .. >>Access to backdoor granted.
cs: ..// VAU7T T3C H8CK v1.2 \\.. |R|n|ř|O|S| *./admin.holopaska_cil_ovladani .. .. >>Přístup pro zadní vrátka povolen.

# ccBGSFO4046-TesCan:strings:00017c
source: Tesla Cannon Improved Jury Rigged Barrel
cs: Elektrokanón - vylepšená improvizovaná hlaveň

# ccBGSFO4046-TesCan:strings:00017d
source: Property of Vault-Tec
cs: Majetek Vault-Tecu

# ccBGSFO4046-TesCan:strings:00017e
source: Cannon
cs: Elektrokanón

# ccBGSFO4046-TesCan:strings:000180
source: Instructions for data transfer for Pip-Boy.
cs: Instrukce pro přenos dat z Pip-Boye.

# ccBGSFO4046-TesCan:strings:000181
source: Very Experimental
cs: [Velký experiment]

# ccBGSFO4046-TesCan:strings:000185
source: Improved Jury-Rigged Beam Focuser
cs: Vylepšený improvizovaný zaostřovač paprsku

# ccBGSFO4046-TesCan:strings:000186
source: Jury-Rigged
cs: [Improvizovaný]

# ccBGSFO4046-TesCan:strings:000187
source: No valuable data.
cs: Žádná hodnotná data.

# ccBGSFO4046-TesCan:strings:000188
source: Improved Beaton Amplified Lens
cs: Vylepšená Beatonova zesilující optika

# ccBGSFO4046-TesCan:strings:00018a
source: ..// VAU7T T3C H8CK v1.2 \\.. |G|n|r|O|S| *./admin.holotape_target_override .. .. >>Access to backdoor granted.
cs: ..// VAU7T T3C H8CK v1.2 \\.. |R|n|ř|O|S| *./admin.holopaska_cil_ovladani .. .. >>Přístup pro zadní vrátka povolen.

# ccBGSFO4046-TesCan:strings:00018b
source: Tesla Cannon Improved Tesla Beaton Barrel
cs: Elektrokanón - vylepšená Beatonova hlaveň

# ccBGSFO4046-TesCan:strings:00018e
source: ..// VAU7T T3C H8CK v1.2 \\.. |G|n|r|O|S| *./admin.holotape_target_override .. .. >>Access to backdoor granted.
cs: ..// VAU7T T3C H8CK v1.2 \\.. |R|n|ř|O|S| *./admin.holopaska_cil_ovladani .. .. >>Přístup pro zadní vrátka povolen.

# ccBGSFO4046-TesCan:strings:00018f
source: Radiation
cs: Radiace

# ccBGSFO4046-TesCan:strings:000191
source: Instructions for Crane
cs: Instrukce pro Crana

# ccBGSFO4046-TesCan:strings:000194
source: Pip-Boy Log
cs: Záznam z Pip-Boye

# ccBGSFO4046-TesCan:strings:000195
source: Tesla Cannon Tesla-Beaton Assembly
cs: Elektrokanón - Beatonova sada

# ccBGSFO4046-TesCan:strings:000196
source: Time for round two.
cs: Čas na druhé kolo.

# ccBGSFO4046-TesCan:strings:000197
source: Pip-Boy Instructions
cs: Instrukce z Pip-Boye

# ccBGSFO4046-TesCan:strings:000198
source: Instructions for Crane
cs: Instrukce pro Crana

# ccBGSFO4046-TesCan:strings:000199
source: Gunner Holotape
cs: Ranařova holopáska

# ccBGSFO4046-TesCan:strings:00019b
source: Tesla Cannon
cs: Elektrokanón

# ccBGSFO4046-TesCan:strings:00019c
source: Default
cs: Výchozí

# ccBGSFO4046-TesCan:strings:00019e
source: Search the Gunner for evidence of what happened.
cs: Prohledej Ranaře kvůli důkazům o tom, co se stalo.
