Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4116-HeavyFlamer.po
Languages: cs

# ccBGSFO4116-HeavyFlamer:dlstrings:000002
source: Standard.
cs: Standardní.

# ccBGSFO4116-HeavyFlamer:dlstrings:000005
source: Better damage. Reduced rate of fire.
cs: Lepší poškození. Snížená kadence.

# ccBGSFO4116-HeavyFlamer:dlstrings:000008
source: Standard.
cs: Standardní.

# ccBGSFO4116-HeavyFlamer:dlstrings:00000d
source: Standard.
cs: Standardní.

# ccBGSFO4116-HeavyFlamer:dlstrings:000010
source: Better ammo capacity. Reduced reload speed.
cs: Zvýšený počet nábojů. Menší rychlost přebíjení.

# ccBGSFO4116-HeavyFlamer:dlstrings:000011
source: Superior damage.
cs: Mimořádné poškození.

# ccBGSFO4116-HeavyFlamer:dlstrings:000012
source: Superior damage.
cs: Mimořádné poškození.

# ccBGSFO4116-HeavyFlamer:dlstrings:000013
source: Standard.
cs: Standardní.

# ccBGSFO4116-HeavyFlamer:dlstrings:000040
source: <p align="left"> Molten Flame Resistant Polymer for Legs - 3 Adhesive - 4 Anti-Ballistic Fiber - 3 Rubber - 6 Asbestos - 2 Glass </p>
cs: <p align="left"> Tekutý ohnivzdorný polymer pro spodní část zbroje - 3x lepidlo - 4x protibalistické vlákno - 3x guma - 6x azbest - 2x sklo </p>

# ccBGSFO4116-HeavyFlamer:dlstrings:00004d
source: Significantly reduces Energy Damage and Immune to being set on Fire.
cs: Výrazně snížené energetické poškození a imunita vůči zapálení.

# ccBGSFO4116-HeavyFlamer:dlstrings:00004f
source: Significantly reduces Energy Damage and Immune to being set on Fire.
cs: Výrazně snížené energetické poškození a imunita vůči zapálení.

# ccBGSFO4116-HeavyFlamer:dlstrings:000052
source: Increased flame resistance
cs: Zvýšená odolnost vůči ohni

# ccBGSFO4116-HeavyFlamer:dlstrings:000057
source: <font size='18'>This new trial they've cooked up is fucking impossible. Can't lie though, it was funny watching the first few recruits walk right in and see the feet melt off their ankles. Never heard anyone scream like that, it was great. Matches thought he was clever, but the idiot tossed a bottle of water into the thing and damn near blew all our heads off. Burner had the right idea, using power armor, he just didn't rig it to resist extreme temperatures. I think I've figured out a way. I've got a connect with a trader from my caravan days who hooked me up with some flame resistant leg armor. As long as I don't get waist deep, I should be okay. Problem is, my trial is in a few days, and I don't trust any of these other fuckers not to steal it in the meantime. So I've buried the mods under one of the crucibles. In order to get to it, you have to shut off the molten drip, then use the console to move the container down the track. Since I'm the one who handles the heavy machinery around here, ain't no one gonna move that thing but me. </font>
cs: <font size='18'>Tahle nová zkouška, kterou na nás upekli, je kurevsky nemožná. Nebudu lhát, bylo legrační sledovat prvních pár rekrutů, jak vchází dovnitř a zjišťují, že se jim nohy mění na škvarky. Nikdy jsem neslyšela nikoho tak křičet. Byla to prča. Sirka si myslel, jak není bůhvíjak chytrý. Ten idiot do toho hodil lahev vody, což nám málem urvalo hlavu. Hořák na to šel pak od lesa, když do toho vlezl s energozbrojí, jenže zapomněl na úpravu pro výdrž do extrémních teplot. Myslím, že vím, jak na to. Spojila jsem se s obchodníkem, kterého znám ze starých časů ježdění s karavanou, který mi ohnivzdornou úpravu pro spodní část zbroje. Pokud se nezabořím víc jak po pás, tak bych měla být v pohodě. Problém je, že na mě přijde řada až za několik dní. A těm ostatním zmrdům ani za mák nevěřím, že se mi to nepokusí šlohnout. Proto jsem ty modifikace radši zakopala pod jedním z tyglíků. Dostat se k nim dá jen tehdy, když se vypne přívod taveniny, a pak se skrz konzoli posune kontejner po kolejích dál. A protože pohyby těžký techniky tu mám na starosti já, tak s tím nemůže hnout nikdo jiný kromě mě. </font>

# ccBGSFO4116-HeavyFlamer:dlstrings:000066
source: <font size='18'>We found a heavy incinerator off the bodies of some old military remnants. Didn't recognize the dog tags, but Slag was impressed with the quality of their gear. As for the incinerator, he says something this special requires a trial, a test to sort out the metal from the ore. We've had few volunteers, but that doesn't surprise me. Most of these recruits don't have the nerve to walk through the fire, let alone the strength to survive it. Worse yet I caught one of the cowards trying to cheat. I put the evidence in a toolbox by the terminals, and stashed the key in one of the tin cans above it. I'll have Slag look it over before we feed her to the forge.</font>
cs: <font size='18'>Nedaleko starých pozůstatků vojáků jsme našli těžký spalovač. Nepodařilo se nám rozluštit psí známky, ale Struska byl ohromen kvalitou jejich výbavy. Co se týká spalovače, tak prohlásil, že něco tak speciálního vyžaduje zkoušku... Test jak vytřídit kov z rudy. Přihlásilo se málo dobrovolníků, což mě nepřekvapuje. Většina z rekrutů nemají na to, aby prošla ohněm, natož aby měla sílu ho přežít. A co hůř, jednu zbabělkyni jsem přistil, jak se snaží podvádět. Důkazy jsem uložil do bedny na nářadí vedle terminálů a klíč jsem dal do jedné z plechovek nad ní. Nechám Strusku, aby se na to podíval, než ji hodíme do pece.</font>

# ccBGSFO4116-HeavyFlamer:dlstrings:00006e
source: Immune to being set on Fire.
cs: Immuní vůči zapálení.

# ccBGSFO4116-HeavyFlamer:dlstrings:000073
source: Standard.
cs: Standardní.

# ccBGSFO4116-HeavyFlamer:dlstrings:000074
source: Improved damage.
cs: Lepší poškození.

# ccBGSFO4116-HeavyFlamer:strings:000001
source: Standard Canisters
cs: Standardní kanystry

# ccBGSFO4116-HeavyFlamer:strings:000003
source: Heavy Incinerator Standard Canisters
cs: Těžký spalovač - standardní kanystry

# ccBGSFO4116-HeavyFlamer:strings:000006
source: Long Barrel
cs: Dlouhá hlaveň

# ccBGSFO4116-HeavyFlamer:strings:000009
source: Standard Nozzle
cs: Standardní tryska

# ccBGSFO4116-HeavyFlamer:strings:00000b
source: Heavy Incinerator
cs: Těžký spalovač

# ccBGSFO4116-HeavyFlamer:strings:00000c
source: Heavy Incinerator Standard Barrel
cs: Těžký spalovač - standardní hlaveň

# ccBGSFO4116-HeavyFlamer:strings:00000e
source: Heavy Incinerator Napalm Canisters
cs: Těžký spalovač - napalmové kanystry

# ccBGSFO4116-HeavyFlamer:strings:00000f
source: Standard Propellant Tank
cs: Standardní palivová nádrž

# ccBGSFO4116-HeavyFlamer:strings:000014
source: Heavy Incinerator Standard Nozzle
cs: Těžký spalovač - standardní tryska

# ccBGSFO4116-HeavyFlamer:strings:000015
source: Large Propellant Tank
cs: Velká palivová nádrž

# ccBGSFO4116-HeavyFlamer:strings:000018
source: Standard Barrel
cs: Standardní hlaveň

# ccBGSFO4116-HeavyFlamer:strings:00001a
source: Ported Nozzle
cs: Tryska s porty

# ccBGSFO4116-HeavyFlamer:strings:00001b
source: Heavy Incinerator Standard Propellant Tank
cs: Těžký spalovač - standardní palivová nádrž

# ccBGSFO4116-HeavyFlamer:strings:00001c
source: Heavy Incinerator Large Propellant Tank
cs: Těžký spalovač - velká palivová nádrž

# ccBGSFO4116-HeavyFlamer:strings:00001d
source: Napalm Canisters
cs: Napalmové kanystry

# ccBGSFO4116-HeavyFlamer:strings:00001e
source: Heavy Incinerator Ported Nozzle
cs: Těžký spalovač - tryska s porty

# ccBGSFO4116-HeavyFlamer:strings:000020
source: Heavy Incinerator Long Barrel
cs: Těžký spalovač - dlouhá hlaveň

# ccBGSFO4116-HeavyFlamer:strings:000026
source: Dig
cs: Kopat

# ccBGSFO4116-HeavyFlamer:strings:000027
source: Fire Damage
cs: Poškození ohněm

# ccBGSFO4116-HeavyFlamer:strings:00002a
source: Flame Resistance
cs: Odolnost vůči ohni

# ccBGSFO4116-HeavyFlamer:strings:00002d
source: Keeper's Toolbox Key
cs: Dohlížečův klíč od bedny na nářadí

# ccBGSFO4116-HeavyFlamer:strings:000032
source: Molten Metal Flow Control
cs: Řízení toku roztaveného železa

# ccBGSFO4116-HeavyFlamer:strings:000034
source: Fire Resistance
cs: Ohnivzdornost

# ccBGSFO4116-HeavyFlamer:strings:000035
source: Forged Recruit's Silicate
cs: Silikát rekruta Kovaných

# ccBGSFO4116-HeavyFlamer:strings:000037
source: The Crucible
cs: Tyglík

# ccBGSFO4116-HeavyFlamer:strings:000038
source: Forged Keeper
cs: Dohlížeč Kovaných

# ccBGSFO4116-HeavyFlamer:strings:00003d
source: Flame Resistant Right Leg
cs: T-51 - ohnivzdorný nátěr (pravá noha)

# ccBGSFO4116-HeavyFlamer:strings:00003e
source: Dirt Mound
cs: Hromada hlíny

# ccBGSFO4116-HeavyFlamer:strings:00003f
source: Dirt Mound
cs: Hromada hlíny

# ccBGSFO4116-HeavyFlamer:strings:000041
source: Flame Resistant Left Leg
cs: T-51 - ohnivzdorný nátěr (levá noha)

# ccBGSFO4116-HeavyFlamer:strings:000042
source: Flame Resistance
cs: Odolnost vůči ohni

# ccBGSFO4116-HeavyFlamer:strings:000048
source: Forged Recruit's Note
cs: Zpráva rekruta Kovaných

# ccBGSFO4116-HeavyFlamer:strings:000049
source: Crucible
cs: Tyglík

# ccBGSFO4116-HeavyFlamer:strings:000053
source: Push
cs: Stisknout

# ccBGSFO4116-HeavyFlamer:strings:000054
source: Flame Resistant
cs: Ohnivzdornost

# ccBGSFO4116-HeavyFlamer:strings:000059
source: Push
cs: Stisknout

# ccBGSFO4116-HeavyFlamer:strings:00005c
source: Smelter Console Password
cs: Heslo ke konzoli vysoké pece

# ccBGSFO4116-HeavyFlamer:strings:00005e
source: Molten Metal Flow Control
cs: Řízení toku roztaveného železa

# ccBGSFO4116-HeavyFlamer:strings:00005f
source: Fire Hazard
cs: Nebezpečí požáru

# ccBGSFO4116-HeavyFlamer:strings:000061
source: Flame Resistance
cs: Odolnost vůči ohni

# ccBGSFO4116-HeavyFlamer:strings:000067
source: Flame Resistance
cs: Odolnost vůči ohni

# ccBGSFO4116-HeavyFlamer:strings:000068
source: Forged Keeper's Note
cs: Zpráva dohlížeče Kovaných

# ccBGSFO4116-HeavyFlamer:strings:00006a
source: Power Armor
cs: Energozbroj

# ccBGSFO4116-HeavyFlamer:strings:00006b
source: Enter
cs: Nastoupit

# ccBGSFO4116-HeavyFlamer:strings:00006c
source: No Shield
cs: Bez štítu

# ccBGSFO4116-HeavyFlamer:strings:00006d
source: Heavy Incinerator Shield
cs: Těžký spalovač - štít

# ccBGSFO4116-HeavyFlamer:strings:00006f
source: Incinerator Shield
cs: Štít spalovače

# ccBGSFO4116-HeavyFlamer:strings:000070
source: Medium Barrel
cs: Střední hlaveň

# ccBGSFO4116-HeavyFlamer:strings:000071
source: Heavy Incinerator Medium Barrel
cs: Těžký spalovač - střední hlaveň

# ccBGSFO4116-HeavyFlamer:strings:000075
source: No Shield
cs: Bez štítu

# ccBGSFO4116-HeavyFlamer:strings:000076
source: Medium
cs: [Střední hlaveň]

# ccBGSFO4116-HeavyFlamer:strings:000077
source: Heavy Napalmer
cs: Těžký napalmomet

# ccBGSFO4116-HeavyFlamer:strings:000078
source: Ported
cs: [Porty]

# ccBGSFO4116-HeavyFlamer:strings:000079
source: Long
cs: [Dlouhá hlaveň]

# ccBGSFO4116-HeavyFlamer:strings:00007a
source: Shielded
cs: [Stínění]

# ccBGSFO4116-HeavyFlamer:strings:00007b
source: Compressed
cs: [Komprese]

# ccBGSFO4116-HeavyFlamer:strings:00007d
source: High Capacity
cs: [Zásobník+]

# ccBGSFO4116-HeavyFlamer:strings:000082
source: Ghoul Slayer's
cs: [Zabiják ghúlů]

# ccBGSFO4116-HeavyFlamer:strings:01d60b
source: Saugus Ironworks
cs: Železárny Saugus

# ccBGSFO4116-HeavyFlamer:strings:026244
source: Saugus Ironworks
cs: Železárny Saugus
