Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4046-TesCan.po
Languages: cs

# ccBGSFO4046-TesCan:strings:0001a0
source: Favourite mod
cs: Oblíbená modifikace
