Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4044-HellfirePowerArmor.po
Languages: cs

# ccBGSFO4044-HellfirePowerArmor:strings:0000ef
source: Sensor Array
cs: Senzorické pole

# ccBGSFO4044-HellfirePowerArmor:strings:0000f0
source: Headlamp Vault Boy
cs: Vault Boy čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:0000f1
source: Emergency Protocols
cs: Nouzové protokoly

# ccBGSFO4044-HellfirePowerArmor:strings:0000fb
source: Mk.V
cs: Model Mk. V

# ccBGSFO4044-HellfirePowerArmor:strings:0000fd
source: Hellfire Mk.II Leg Armor
cs: Pekelná energozbroj - model Mk. II (noha)

# ccBGSFO4044-HellfirePowerArmor:strings:0000fe
source: Hellfire Reactive Plates
cs: Pekelná energozbroj - reaktivní plátování

# ccBGSFO4044-HellfirePowerArmor:strings:0000ff
source: Internal Database
cs: Vnitřní databáze

# ccBGSFO4044-HellfirePowerArmor:strings:000100
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4044-HellfirePowerArmor:strings:000102
source: Hellfire Titanium Plating
cs: Pekelná energozbroj - titanové plátování

# ccBGSFO4044-HellfirePowerArmor:strings:000103
source: Hellfire Core Assembly
cs: Pekelná energozbroj - C jádra

# ccBGSFO4044-HellfirePowerArmor:strings:000105
source: Motion-Assist Servos
cs: Pohybový asistent

# ccBGSFO4044-HellfirePowerArmor:strings:000106
source: Hellfire Headlamp VaultBoy
cs: Pekelná energozbroj - Vault Boy čelovka

# ccBGSFO4044-HellfirePowerArmor:strings:000107
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4044-HellfirePowerArmor:strings:000109
source: Hellfire Overdrive Servos
cs: Pekelná energozbroj - turbo posilovače

# ccBGSFO4044-HellfirePowerArmor:strings:00010a
source: Hellfire Tesla Bracers
cs: Pekelná energozbroj - tesla chrániče

# ccBGSFO4044-HellfirePowerArmor:strings:00010c
source: Hellfire Internal Database
cs: Pekelná energozbroj - interní databáze

# ccBGSFO4044-HellfirePowerArmor:strings:00010d
source: Hellfire Kinetic Dynamo
cs: Pekelná energozbroj - kinetické dynamo

# ccBGSFO4044-HellfirePowerArmor:strings:00010e
source: Mk.III
cs: Model Mk. III

# ccBGSFO4044-HellfirePowerArmor:strings:000111
source: Thermal Coating
cs: Tepelný potah

# ccBGSFO4044-HellfirePowerArmor:strings:000112
source: Mk.II
cs: Model Mk. II

# ccBGSFO4044-HellfirePowerArmor:strings:000114
source: Hellfire Optimized Servos
cs: Pekelná energozbroj - optimalizované posilovače

# ccBGSFO4044-HellfirePowerArmor:strings:000115
source: Mk.V
cs: Model Mk. V

# ccBGSFO4044-HellfirePowerArmor:strings:000116
source: Mk.V
cs: Model Mk. V

# ccBGSFO4044-HellfirePowerArmor:strings:000117
source: Hellfire Mk.IV Helmet
cs: Pekelná energozbroj - model Mk. IV (helma)

# ccBGSFO4044-HellfirePowerArmor:strings:000119
source: Hellfire Hellfire EMP Shielding
cs: Pekelná energozbroj - EMP stínění

# ccBGSFO4044-HellfirePowerArmor:strings:00011d
source: BOS Knight Paint
cs: Nátěr rytíře BO

# ccBGSFO4044-HellfirePowerArmor:strings:00011f
source: Stealth Boy
cs: Tichošlápek

# ccBGSFO4044-HellfirePowerArmor:strings:000122
source: Rusty Knuckles
cs: Rezavé boxery

# ccBGSFO4044-HellfirePowerArmor:strings:000123
source: Tesla Coils
cs: Tesla cívky

# ccBGSFO4044-HellfirePowerArmor:strings:000125
source: No Material Mod
cs: Bez modifikace materiálu

# ccBGSFO4044-HellfirePowerArmor:strings:000126
source: Kinetic Dynamo
cs: Kinetické dynamo

# ccBGSFO4044-HellfirePowerArmor:strings:000128
source: Blood Cleanser
cs: Čistič krve

# ccBGSFO4044-HellfirePowerArmor:strings:00012c
source: Reactive Plates
cs: Reaktivní plátování

# ccBGSFO4044-HellfirePowerArmor:strings:00012e
source: Kinetic Servos
cs: Kinetický regulátor

# ccBGSFO4044-HellfirePowerArmor:strings:000130
source: Hellfire Mk.VI Arm Armor
cs: Pekelná energozbroj - model Mk. VI (ruka)

# ccBGSFO4044-HellfirePowerArmor:strings:000132
source: Mk.V
cs: Model Mk. V

# ccBGSFO4044-HellfirePowerArmor:strings:00013d
source: Hellfire Emergency Protocols
cs: Pekelná energozbroj - nouzové protokoly

# ccBGSFO4044-HellfirePowerArmor:strings:00013e
source: Hellfire Seed
cs: Pekelná sklizeň
