Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccBGSFO4115-X02.po
Languages: cs

# ccBGSFO4115-X02:strings:0000ad
source: Transfer files - America the Beautiful
cs: Přenos souborů - Krásy Ameriky

# ccBGSFO4115-X02:strings:0000ae
source: Military Paint
cs: Vojenský nátěr

# ccBGSFO4115-X02:strings:0000af
source: X-02 Titanium Plating
cs: X-02 - titanové plátování

# ccBGSFO4115-X02:strings:0000b0
source: Link to terminal
cs: Napojit na terminál

# ccBGSFO4115-X02:strings:0000b1
source: Accessing database...
cs: Přistupování k databázi...

# ccBGSFO4115-X02:strings:0000b5
source: Vented
cs: [Expl. ventil]

# ccBGSFO4115-X02:strings:0000b6
source: Headlamp Vault Boy
cs: Vault Boy čelova

# ccBGSFO4115-X02:strings:0000b7
source: Standard Left Leg Lining
cs: Standardní vyztužení (levá noha)

# ccBGSFO4115-X02:strings:0000b8
source: Investigate the BADTFL Regional Office
cs: Prozkoumej regionální kancelář BADTFL

# ccBGSFO4115-X02:strings:0000ba
source: Security Terminal
cs: Bezpečnostní terminál

# ccBGSFO4115-X02:strings:0000bb
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0000bc
source: Orange
cs: [Oranžová]

# ccBGSFO4115-X02:strings:0000bd
source: X-02 Lead Plating
cs: X-02 - olověné plátování

# ccBGSFO4115-X02:strings:0000bf
source: X-02 Calibrated Shocks
cs: X-02 - kalibrované tlumiče

# ccBGSFO4115-X02:strings:0000c0
source: Radio AM 810 Signal
cs: Rádiový signál AM 810

# ccBGSFO4115-X02:strings:0000c1
source: Transcriptions
cs: Přepisy

# ccBGSFO4115-X02:strings:0000c4
source: Hellfire Mk. VI
cs: Pekelná energo Mk. VI

# ccBGSFO4115-X02:strings:0000c5
source: Connie's Confession
cs: Connieho zpověď

# ccBGSFO4115-X02:strings:0000c7
source: Optimized
cs: [Optimalizace]

# ccBGSFO4115-X02:strings:0000c8
source: Play the FM holotape
cs: Přehraj FM holopásku

# ccBGSFO4115-X02:strings:0000ca
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0000cb
source: X-02 Mk.II Helmet
cs: X-02 - model Mk. II (helma)

# ccBGSFO4115-X02:strings:0000cc
source: Targeting HUD
cs: Zaměřovací HUD

# ccBGSFO4115-X02:strings:0000ce
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0000cf
source: Horse Mk. III
cs: Hřebec Mk. III

# ccBGSFO4115-X02:strings:0000d0
source: Prism Shielding
cs: Spektrální stínění

# ccBGSFO4115-X02:strings:0000d1
source: Read Richie's Note
cs: Přečti si Richieho vzkaz

# ccBGSFO4115-X02:strings:0000d2
source: Leaving the Enclave
cs: Odchod z Enklávy

# ccBGSFO4115-X02:strings:0000d3
source: Radio AM 810 Signal
cs: Rádiový signál AM 810

# ccBGSFO4115-X02:strings:0000d4
source: Rusty Knuckles
cs: Rezavé boxery

# ccBGSFO4115-X02:strings:0000d7
source: Green
cs: [Zelená]

# ccBGSFO4115-X02:strings:0000d8
source: X-02 Motion-Assist Servos
cs: X-02 - pohybový asistent

# ccBGSFO4115-X02:strings:0000d9
source: Pulling voice records... Matching names to vocal patterns... Subject record [Connie] found... Subject record [Hodges] found... Target record not found... Transcribing... Unknown: You're wasting time. We know you have information on the X-02. Connie: Ungh...fine. Give me a paper and pencil. I can draw you a map. Unknown: [inaudible] Connie: And a cigarette. I need to smoke. Helps with the creative juices. Unknown: Would you like something to drink as well? Maybe a massage. Officer Bradley here does excellent work with his fists. Connie: What I need is that cigarette. And not just one, a whole pack.
cs: Načítání hlasovách záznamů... Párování jmen na řečové vzory... Nalezen záznam pro subjekt [Connie]... Nalezen záznam pro subjekt [Hodges]... Záznam pro cíl nenalezen... Generování přepisu... Neznámý: Plýtváš mým časem. My víme, že máš informace o X-02. Connie: Umh... dobře. Dejte mi papír a tužku. Nakreslím vám mapu. Neznámý: [neslyšitelné] Connie: A cigaretu. Potřebuji si zapálit. Zlepšuje mi to kreativitu. Neznámý: Nechceš k tomu i něco k pití? Nebo třeba masáž. Důstojník Bradley se svými pěstmi umí skvělou masáž. Connie: Co potřebuji, je cigareta. A ne jednu, ale celou krabičku.

# ccBGSFO4115-X02:strings:0000da
source: Radio
cs: Rádio

# ccBGSFO4115-X02:strings:0000dc
source: The Black Devil Vol. 1
cs: Černý ďábel, 1. díl

# ccBGSFO4115-X02:strings:0000de
source: X-02 Left Leg
cs: X-02 (levá noha)

# ccBGSFO4115-X02:strings:0000df
source: Reactive
cs: [Reaktivní]

# ccBGSFO4115-X02:strings:0000e2
source: Devil's Terminal
cs: Ďáblův terminál

# ccBGSFO4115-X02:strings:0000e3
source: X-02 Headlamp Purple
cs: X-02 - fialová čelovka

# ccBGSFO4115-X02:strings:0000e5
source: FM 52.7 Music Catalogue
cs: Hudební katalog FM 52,7

# ccBGSFO4115-X02:strings:0000e6
source: Explosive Shielding
cs: Protivýbuchové stínění

# ccBGSFO4115-X02:strings:0000e7
source: Network link established. Uploading... Uploading... Uploading... Uploading... Transfer complete.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Přenos dokončen.

# ccBGSFO4115-X02:strings:0000e8
source: Error. This terminal is controlled by a proxy program. To re-activate, please consult your user guide.
cs: Chyba. Tento terminál je ovládán skrze vzdálený program. Pro opětovnou aktivaci postupujte dle uživatelské příručky.

# ccBGSFO4115-X02:strings:0000ea
source: The Black Devil Vol. 1
cs: Černý ďábel, 1. díl

# ccBGSFO4115-X02:strings:0000eb
source: Toy
cs: Hračka

# ccBGSFO4115-X02:strings:0000ec
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0000ed
source: X-02 EMP Shielding
cs: X-02 - EMP stínění

# ccBGSFO4115-X02:strings:0000ef
source: Black Devil Radio Program
cs: Rozhlasová hra Černý ďábel

# ccBGSFO4115-X02:strings:0000f0
source: Record audio
cs: Záznam zvuku

# ccBGSFO4115-X02:strings:0000f1
source: Pick up the AM holotape
cs: Vezmi AM holopásku

# ccBGSFO4115-X02:strings:0000f8
source: Rad Scrubbers
cs: Čističe radiace

# ccBGSFO4115-X02:strings:0000f9
source: Shark
cs: [Žraločí nátěr]

# ccBGSFO4115-X02:strings:0000fc
source: Con-`v9FDstitution
cs: Ús-`v9FDtava

# ccBGSFO4115-X02:strings:0000fe
source: Databased
cs: [Databáze]

# ccBGSFO4115-X02:strings:0000ff
source: Pulling voice records... Matching names to vocal patterns... Subject record [Connie] found... Subject record [Hodges] found... Target record not found... Transcribing... Unknown: What does this mean, check the wall? Connie: Didn't you know? Hehe. That's where the devil is. In the details. Hodges: He's being deliberately evasive. Connie: Look, if you can't find him, maybe we should call him out. All you need to do is sing his song... Unknown: Enough stalling! Tell us where the armor is! Connie: Oh, beautiful, for spacious skies, for amber waves of grain... Hodges: Not this again. Connie: Oh purple mountain majesties, above the fruited plain! Unknown: For God's sakes, will someone shut this man up? Connie: America, America! God shed his grace on thee! Hodges: Careful. Torture may make his testimony unreliable. Unknown: I don't care, I just want you to shut his goddamn mouth! Connie: [Error: No text match found]
cs: Načítání hlasovách záznamů... Párování jmen na řečové vzory... Nalezen záznam pro subjekt [Connie]... Nalezen záznam pro subjekt [Hodges]... Záznam pro cíl nenalezen... Generování přepisu... Neznámý: Co to má znamenat? Zkontroluj stěnu? Connie: Ty to nechápeš? Ha ha. Tam se schovává ďábel. V detailech. Hodges: Nechce spolupracovat. Connie: Hele, jestli ho neumíte najít, tak bychom ho možná měli vyvolat. Stačí jen zazpívat jeho píseň... Neznámý: Dost zdržování! Řekni nám, kde je ta zbroj! Connie: Tak nádherná, pro prostorné nebe, pro zlaté lány polí, ... Hodges: Jen ne znovu tohle. Connie: Nachová pohoří nad úrodnou planinou! Neznámý: Bože, zavřete mu někdo hubu? Connie: Amerika, Amerika! Bůh byl k tobě milostiv. Hodges: Opatrně. Jeho výpověď by po mučení nemusela být důvěryhodná. Neznámý: To je mi jedno. Chci, aby konečně zavřel tu svoji klapačku! Connie: [Chyba: nenalezena řečová shoda]

# ccBGSFO4115-X02:strings:000100
source: Network link established. Uploading... Uploading... Uploading... Uploading... File already exists on this server. Transfer aborted.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Soubor na serveru již existuje. Přenos zrušen.

# ccBGSFO4115-X02:strings:000101
source: X-02 Emergency Protocols
cs: X-02 - nouzové protokoly

# ccBGSFO4115-X02:strings:000104
source: X-02 Mk.III Leg Armor
cs: X-02 - model Mk. III (noha)

# ccBGSFO4115-X02:strings:000105
source: Flames
cs: [Plameny]

# ccBGSFO4115-X02:strings:000106
source: BOS VII
cs: [BO VII]

# ccBGSFO4115-X02:strings:000108
source: Bracers
cs: [Chrániče]

# ccBGSFO4115-X02:strings:00010c
source: Prism
cs: [Spektr. stínění]

# ccBGSFO4115-X02:strings:00010f
source: Examine
cs: Prozkoumat

# ccBGSFO4115-X02:strings:000110
source: Tesla Bracers (old)
cs: Tesla chrániče (staré)

# ccBGSFO4115-X02:strings:000114
source: Titanium
cs: [Titanové pláty]

# ccBGSFO4115-X02:strings:000115
source: BOS V
cs: [BO V]

# ccBGSFO4115-X02:strings:000117
source: Amer?5UCVal;(];ns
cs: Amer?5UCVal;(];ci

# ccBGSFO4115-X02:strings:000118
source: Targeting
cs: [Zaměřovač]

# ccBGSFO4115-X02:strings:00011b
source: Calibrated
cs: [Kalibrace]

# ccBGSFO4115-X02:strings:00011c
source: Battle Hymn of the Republic
cs: Bojová hymna republiky

# ccBGSFO4115-X02:strings:00011d
source: Standard Torso Lining
cs: Standardní vyztužení (trup)

# ccBGSFO4115-X02:strings:000120
source: Shielded
cs: [Stínění]

# ccBGSFO4115-X02:strings:000121
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:000122
source: Hodges' Journal
cs: Hodgesův deník

# ccBGSFO4115-X02:strings:000123
source: Winterized
cs: [Zimní úprava]

# ccBGSFO4115-X02:strings:000124
source: Protocoled
cs: [Protokoly]

# ccBGSFO4115-X02:strings:000125
source: X-02 Rusty Knuckles
cs: X-02 - rezavý boxer

# ccBGSFO4115-X02:strings:000126
source: Railroad
cs: [Železnice]

# ccBGSFO4115-X02:strings:00012a
source: X-02 Medic Pump
cs: X-02 - zdravotní pumpa

# ccBGSFO4115-X02:strings:00012b
source: X-02 Mk.V Torso Lining
cs: X-02 - model Mk. V (trup)

# ccBGSFO4115-X02:strings:00012c
source: Toy Mechanist's Remote
cs: Mechanikův dálkový ovladač

# ccBGSFO4115-X02:strings:00012e
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00012f
source: Mk.IV
cs: Model Mk. IV

# ccBGSFO4115-X02:strings:000130
source: The Devil's Music
cs: Ďáblova muzika

# ccBGSFO4115-X02:strings:000131
source: Titanium Plating
cs: Titanové plátování

# ccBGSFO4115-X02:strings:000132
source: Synth
cs: Syntetik

# ccBGSFO4115-X02:strings:000133
source: Generate password list [Hacker 1+]
cs: Generuj seznamu hesel [Hacker 1+]

# ccBGSFO4115-X02:strings:000135
source: X-02 Optimized Servos
cs: X-02 - optimalizované posilovače

# ccBGSFO4115-X02:strings:000136
source: Racing
cs: [Závoďák]

# ccBGSFO4115-X02:strings:000137
source: Power Armor
cs: Energozbroj

# ccBGSFO4115-X02:strings:000139
source: X-02 VATS Matrix Overlay
cs: X-02 - V.A.T.S. maticový překryv

# ccBGSFO4115-X02:strings:00013a
source: X-02 Mk.V Leg Armor
cs: X-02 - model Mk. V (noha)

# ccBGSFO4115-X02:strings:00013b
source: X-02 Right Arm
cs: X-02 (pravá ruka)

# ccBGSFO4115-X02:strings:00013d
source: Pink
cs: [Růžová]

# ccBGSFO4115-X02:strings:00013f
source: This holotape can be used to play, record, and transmit audio as well as transcribe it into text. If you possess a wireless radio device, you can share your music between terminals, making it ideal for parties or social gatherings.
cs: Tato holopáska může být použita k přehrávání, nahrávání a přenosu zvukových záznamů a k jejich přepisu do textové podoby. Pokud máte zařízení pro bezdrátové vysílání, můžete sdílet hudbu mezi terminály, což je ideální pro večírky a společenská setkání.

# ccBGSFO4115-X02:strings:000141
source: sH(#lvershroud123
cs: sT(#brnýrubáš123

# ccBGSFO4115-X02:strings:000143
source: Photovoltaic
cs: [Fotovoltaický potah]

# ccBGSFO4115-X02:strings:000144
source: Connie's Note
cs: Connieho vzkaz

# ccBGSFO4115-X02:strings:000146
source: Horse Mk. IV
cs: Hřebec Mk. IV

# ccBGSFO4115-X02:strings:000149
source: Radio
cs: Rádio

# ccBGSFO4115-X02:strings:00014a
source: Link to terminal
cs: Napojit na terminál

# ccBGSFO4115-X02:strings:00014b
source: I was once a military officer. A patriot who wore the uniform with pride. I finished with honors at the academy, rose quickly through the ranks, and joined an elite troop of soldiers known as the Devil's Hand. As a special forces unit, we were given access to new prototypes, the crown jewel of which was the X-02 power armor. With it, we cleansed the Wasteland of mutants, ferals, and the unpure. We found old technology and discovered unchartered land. We did it all with ruthless efficiency. For that I was decorated. Distinguished. And yet, I felt more disillusioned than anything. We mock the outsiders for being unclean, but after each mission I was the one who always felt dirty. Everything was done to maximize Enclave resources and strategic positions, with no consideration for those who paid the cost of our labors. Some were children. Others barely born. But if you asked me why I defected, it wasn't one thing. There was no crying child, no singular event that made me turn. My belief in what we were doing simply eroded over time, like a callous slowly peeling off the skin. I used to believe the Enclave was here to protect the ideals this country was founded on. Now I realize that couldn't be further from the truth. And so eventually, I left the Enclave for good.
cs: Býval jsem vojenským důstojníkem. Byl jsem patriot, který s hrdostí oblékal uniformu. Akademii jsem dokončil s vyznamenáním, rychle jsem šplhal skrze hodnosti a přidal se k elitní vojenské jednotce známou jako Ďáblova ruka. Jako jednotka speciálních sil jsme měli přístup k novým prototypům, mezi kterými byla vrcholným klenotem energozbroj X-02. S ní jsme byli schopni čistit Pustinu od mutantů, zdivočelých ghúlů a nečistých. Nacházeli jsme staré technologie a objevovali neprobádané oblasti. To vše s nemilosrdnou efektivitou. Za kterou jsem byl také vyznamenán. S poctou. A přesto, více než cokoliv jiného, to ve mě zanechávalo jistou pachuť. Posmívali jsme se venkovanům, že jsou nečistí, ale nakonec jsem to byl já, kdo se cítil nejšpinavější ze všech. Dělali jsme vše pro maximalizaci zdrojů Enklávy a upevnění strategické pozice bez ohledu na ty, kteří na naše konání nejvíce dopláceli. A mezi nimi děti. I takové, které sotva mluvily. Jenže kdybych měl říct, proč jsem zběhl, tak nešlo o nějakou konkrétní věc. Nebylo to o jednom plačícím dítěti nebo jedné události, která by stála za mým rozhodnutím. Moje víra v to, co jsme dělali, se postupně časem ztrácela... jako když se pomalu odlupuje tvrdá kůže. Na začátku jsem věřil, že Enkláva chrání ideály, na kterých byla naše země založena. Teď ale vím, že takový pohled nemá s realitou nic společného. A tak jsem nakonec Enklávu nadobro opustil.Ale kdybyste se mě zeptali, proč jsem zběhl, tak to nebyla

# ccBGSFO4115-X02:strings:00014c
source: BOS III
cs: [BO III]

# ccBGSFO4115-X02:strings:00014d
source: BOS I
cs: [BO I]

# ccBGSFO4115-X02:strings:00014e
source: Notes on the X-02
cs: Poznámky k X-02

# ccBGSFO4115-X02:strings:00014f
source: Limited Edition Black Devil Radio
cs: Limitovaná edice rádia Černého ďábla

# ccBGSFO4115-X02:strings:000150
source: Horse Mk. VI
cs: Hřebec Mk. VI

# ccBGSFO4115-X02:strings:000152
source: Hellfire
cs: Pekelná energo

# ccBGSFO4115-X02:strings:000153
source: X-02 Optimized Bracers
cs: X-02 - optimalizované chrániče

# ccBGSFO4115-X02:strings:000154
source: Connecting to microphone... Initializing recording... Error. Disk full.
cs: Připojování mikrofonu... Inicializace nahrávky... Chyba. Plný disk.

# ccBGSFO4115-X02:strings:000155
source: Hellfire Mk. IV
cs: Pekelná energo Mk. IV

# ccBGSFO4115-X02:strings:000156
source: Explosive Vent
cs: Explozní ventil

# ccBGSFO4115-X02:strings:000157
source: Hellfire Mk. II
cs: Pekelná energo Mk. II

# ccBGSFO4115-X02:strings:000158
source: Raider Power II
cs: Nájezdnická energo II

# ccBGSFO4115-X02:strings:00015a
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00015b
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:00015c
source: Stealth Boy
cs: [Tichošlápek]

# ccBGSFO4115-X02:strings:000163
source: Hijacker...Error. Generating random list failed.
cs: Útok... chyba. Generování náhodného seznamu selhalo.

# ccBGSFO4115-X02:strings:000167
source: Connecting to microphone... Initializing recording... Error. Disk full.
cs: Připojování mikrofonu... Inicializace nahrávky... Chyba. Plný disk.

# ccBGSFO4115-X02:strings:00016a
source: Recon
cs: [Průzkum]

# ccBGSFO4115-X02:strings:00016e
source: AM 810 Music Catalogue
cs: Hudební katalog AM 810

# ccBGSFO4115-X02:strings:000171
source: X-02 Recon Sensors
cs: X-02 - průzkumné senzory

# ccBGSFO4115-X02:strings:000172
source: Onyx
cs: [Onyxová]

# ccBGSFO4115-X02:strings:000173
source: Institute
cs: [Institut]

# ccBGSFO4115-X02:strings:000176
source: White Camo
cs: [Bílý maskáč]

# ccBGSFO4115-X02:strings:000179
source: Tesla Coils
cs: Tesla cívky

# ccBGSFO4115-X02:strings:00017a
source: Enclave Remnant
cs: Pozůstatek Enklávy

# ccBGSFO4115-X02:strings:00017b
source: Tan
cs: [Hnědá]

# ccBGSFO4115-X02:strings:00017c
source: Red
cs: [Červená]

# ccBGSFO4115-X02:strings:00017d
source: Toy
cs: Hračka

# ccBGSFO4115-X02:strings:000180
source: Knuckles
cs: [Boxer]

# ccBGSFO4115-X02:strings:000181
source: Patriotic
cs: [Patriot]

# ccBGSFO4115-X02:strings:000182
source: Radio FM 52.7 Signal
cs: Rádiový signál AM 52,7

# ccBGSFO4115-X02:strings:000183
source: Aquatic Camo
cs: [Modrý maskáč]

# ccBGSFO4115-X02:strings:000184
source: Blue
cs: [Modrá]

# ccBGSFO4115-X02:strings:000185
source: Black
cs: [Černá]

# ccBGSFO4115-X02:strings:000186
source: BOS VI
cs: [BO VI]

# ccBGSFO4115-X02:strings:000188
source: Atom Cats
cs: [Atomové kočky]

# ccBGSFO4115-X02:strings:00018b
source: BOS IV
cs: [BO IV]

# ccBGSFO4115-X02:strings:00018d
source: Tesla Bracers
cs: [Tesla chrániče]

# ccBGSFO4115-X02:strings:00018e
source: dustd{=*xeL@sH7^{!s2lzx
cs: prachd{=*xeL@sH7^{!s2lzx

# ccBGSFO4115-X02:strings:00018f
source: Satellite network detected.
cs: Detekována satelitní síť.

# ccBGSFO4115-X02:strings:000190
source: At first, I wasn't sure if they'd come after me. The suit was valuable property, one of only a handful of modern X-02 prototypes, but the colonels were facing issues on a number of fronts. As it turns out, President Eden's death provided an ample distraction for my defection. Maybe there'd come a time when the rent would be due, but for now, I was left to roam the Commonwealth by myself. One day while scavenging, I came across an old holotape for a locally syndicated radio program. The show was terrible, and was rightfully canceled after a few episodes. The devil was a caricature, with horns and a pitchfork and multiple catchphrases. But the name of the character drew me in. He was a devil, just like me, but somehow he didn't let that define him. They turned him into a real patriot. Before I knew it I started emulating some of his backstory. I found a bunker under an old police ration site with plenty of resources. I started listening to distress signals on the radio and helping out settlers. In the radio program, the Black Devil could hear the songs of America from thousands of miles away. I can't do that, but what I can do is set up a radio signal to transmit the old Enclave songs I have on holotape, and hijack a few eyebots to monitor settlements remotely. Some of the settlers have picked up on the cues and started playing the music when they need help. I've limited the station to broadcast only a handful of songs at the moment. I have eight in total, but I'd rather not play them all. Some of them open up old wounds.
cs: Zpočátku jsem si nebyl jistý, jestli po mně nepůjdou. Zbroj měla velkou cenu - jedna z několika málo moderních prototypů X-02. Ale plukovníci tehdy čelili celé řadě problémů hned na několika frontách. Jak se ukázalo, smrt prezidenta Edena poskytla dostatečné rozptýlení pro mé zběhnutí. Možná někdy přijde čas, kdy budu muset zaplatit výpujčku i s úroky, ale do té doby... do té doby se mohu volně potulovat po Commonwealthu. Jednoho dne jsem při sběru šrotu narazil na starou holopásku místního rozhlasového pořadu. Ten pořad byl příšerný a oprávněně po několika epizodách zrušený. Ďábel byla směšná karikatura s rohy, vidlemi a několika otřepanými hláškami. Ale jméno té postavy mě zaujalo. Byl to ďábel, stejně jako já, ale nedovolil, aby to byla jeho určující vlastnost. Udělali z něj opravdového vlastence. Žil jsem jeho příběh, aniž bych si to uvědomoval. Našel jsem si bunkr pod starým policejním přídělovým střediskem se spoustou zásob. Začal jsem monitorovat nouzové signály a pomáhat osadníkům. V rozhlasové hře dokázal Černý ďábel slyšet písně Ameriky na tisíce kilometrů daleko. To sice já nedokážu, ale zvládl jsem nastavit rádiový signál pro přenos starých písní Enklávy, které mám na holopásce, a hacknout pár oček, abych mohl osady monitorovat na dálku. Někteří osadníci pochopili souvislosti a začali pouštět písně vždy, když potřebovali pomoc. Pro teď jsem omezil vysílání jen na pár písní. Některé z nich otevírají staré rány.

# ccBGSFO4115-X02:strings:000191
source: Mk.V
cs: Model Mk. V

# ccBGSFO4115-X02:strings:000192
source: X-02 Headlamp Blue
cs: X-02 - modrá čelovka

# ccBGSFO4115-X02:strings:000193
source: Becoming the Devil
cs: Přeměna v Ďábla

# ccBGSFO4115-X02:strings:000195
source: Transmitting $NullKey... Symmetric key not found... Decryption failed.
cs: Přenos programu $NullKey... Symetrický klíč nenalezen... Dešifrování selhalo.

# ccBGSFO4115-X02:strings:000197
source: X-02 Tesla Bracers
cs: X-02 - tesla chrániče

# ccBGSFO4115-X02:strings:000198
source: Outcast
cs: [Vyvrhel]

# ccBGSFO4115-X02:strings:00019a
source: SCANNING NETWORK
cs: SKENOVÁNÍ SÍTĚ

# ccBGSFO4115-X02:strings:00019b
source: Kinetic Servos
cs: Kinetický regulátor

# ccBGSFO4115-X02:strings:00019f
source: X-02 Blood Cleanser
cs: X-02 - čistič krve

# ccBGSFO4115-X02:strings:0001a0
source: Motion-Assisted
cs: [Asistent]

# ccBGSFO4115-X02:strings:0001a1
source: Stealth Boy
cs: [Tichošlápek]

# ccBGSFO4115-X02:strings:0001a2
source: Mk.II
cs: Model Mk. II

# ccBGSFO4115-X02:strings:0001a3
source: Yellow
cs: [Žlutá]

# ccBGSFO4115-X02:strings:0001a4
source: Raw audio transcription #0130
cs: Nezpracovaný zvukový přepis #0130

# ccBGSFO4115-X02:strings:0001a5
source: Medic Pump
cs: Zdravotní pumpa

# ccBGSFO4115-X02:strings:0001a7
source: X-02 Mk.II Leg Armor
cs: X-02 - model Mk. II (noha)

# ccBGSFO4115-X02:strings:0001a9
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001aa
source: Ame8z5+J]zNWgwUrica
cs: Ame8z5+J]zNWgwUrika

# ccBGSFO4115-X02:strings:0001ab
source: X-02 Right Leg
cs: X-02 (pravá noha)

# ccBGSFO4115-X02:strings:0001ac
source: Desert Camo
cs: [Pouštní maskáč]

# ccBGSFO4115-X02:strings:0001ad
source: Toy
cs: Hračka

# ccBGSFO4115-X02:strings:0001ae
source: Mk.VI
cs: Model Mk. VI

# ccBGSFO4115-X02:strings:0001af
source: Reactive Plates
cs: Reaktivní plátování

# ccBGSFO4115-X02:strings:0001b0
source: X-02 Mk.IV Leg Armor
cs: X-02 - model Mk. IV (noha)

# ccBGSFO4115-X02:strings:0001b1
source: Take
cs: Vzít

# ccBGSFO4115-X02:strings:0001b2
source: X-02 Helm
cs: X-02 (helma)

# ccBGSFO4115-X02:strings:0001b3
source: Network link established. Uploading... Uploading... Uploading... Uploading... Transfer complete.
cs: Navázáno síťové spojení. Nahrávání... Nahrávání... Nahrávání... Nahrávání... Přenos dokončen.

# ccBGSFO4115-X02:strings:0001b6
source: Toy Mechanist's Remote
cs: Mechanikův dálkový ovladač

# ccBGSFO4115-X02:strings:0001b8
source: Password incorrect.
cs: Nesprávné heslo.

# ccBGSFO4115-X02:strings:0001b9
source: FM 52.7 Music Catalogue
cs: Hudební katalog FM 52,7
