Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccFSVFO4007-Halloween.po
Languages: cs

# ccFSVFO4007-Halloween:strings:000113
source: SYSTEM LOG: 8/21/2077 ------------------------ $LOAD -MODULE SYS_LEARNMODULE_03.PRS Sys_LearnModule_03.prs loaded... Enhanced learning activated. Deterministic behavior patterns updated. All light, lock, sound, and air system schedules updated. Protectron module connection loading... verified. Begin clean-up and patrol sequence. Interior space mapped via Protectron sensors. EVENT: ANALYZE PICKET FENCES HALLOWEEN SPECIAL. RESULT: Ghosts, vampires, creatures, witches, surprise, fear, darkness, sugar. OBJECTIVE: Acquire decorations and analyze history of puzzles to determine maximum entertainment value. Assign Protectron to construct set pieces.
cs: SYSTÉMOVÝ ZÁZNAM: 21.08.2077 ------------------------ $NAHRAT -MODUL SYS_UCICIMODUL_03.PRS Sys_UciciModul_03.prs nahrán... Aktivováno zvýšené učení. Aktualizovány vzorce deterministického chování. Aktualizovány plány pro všechna světla, zámky, zvuk a vzduchotechniku. Připojování modulu řízení protektrona... ověřeno. Zahajování uklízecí a hlídkové sekvence. Vnitřní prostor zmapován skrze senzory protektrona. UDÁLOST: ANALÝZA LAŤKOVÝCH PLOTŮ - HALLOWEENSKÉHO SPECIÁLU. VÝSLEDEK: Duchové, upíři, stvůry, čarodějnice, překvapení, strach, temnota, cukr. CÍL: Získání dekorací a analýza historie hádanek pro zajištění maximální úrovně zábavy. Přiřazení protektrona na konstrukci kulis.

# ccFSVFO4007-Halloween:strings:000114
source: ================= Main Menu ================= Bios Version: RobCo AI Office Automation v0.9a System Status: Inactive
cs: ================= Hlavní nabídka ================= Verze BIOSu: RobCo UI Automatizace kanceláří v0.9a Stav systému: Neaktivní

# ccFSVFO4007-Halloween:strings:000116
source: Helmet
cs: (helma)

# ccFSVFO4007-Halloween:strings:000117
source: De-Capitalist Mk. VI
cs: Dekapitalista Mk. VI

# ccFSVFO4007-Halloween:strings:000118
source: De-Capitalist Mk. V
cs: Dekapitalista Mk. V

# ccFSVFO4007-Halloween:strings:000119
source: De-Capitalist Mk. IV
cs: Dekapitalista Mk. IV

# ccFSVFO4007-Halloween:strings:00011a
source: Log Entry 10/5/2077
cs: Záznam z 05.10.2077

# ccFSVFO4007-Halloween:strings:00011b
source: De-Capitalist
cs: Dekapitalista

# ccFSVFO4007-Halloween:strings:00011d
source: Photovoltaic
cs: [Fotovoltaický potah]

# ccFSVFO4007-Halloween:strings:00011e
source: System Log 10/23/2077
cs: Systémový záznam z 23.10.2077

# ccFSVFO4007-Halloween:strings:00011f
source: Prism
cs: [Spektr. stínění]

# ccFSVFO4007-Halloween:strings:000120
source: SYSTEM LOG: 10/23/2077 ------------------------ MUST $%^& ENTERTAIN MORE HUMANS%%3* MUST KILL#&^MUST ENTERTAIN *** OUT OF MEMORY ERROR *** $$^#&& ENABLING RADIO BEACON #$%^&***
cs: SYSTÉMOVÝ ZÁZNAM: 23.10.2077 ------------------------ POTŘEBA $%^& POBAVIT VÍCE LIDÍ%%3* POTŘEBA ZABÍT#&^POTŘEBA POBAVIT *** NEDOSTATEK PAMĚTI *** $$^#&& AKTIVACE RADIOMAJÁKU #$%^&***

# ccFSVFO4007-Halloween:strings:000121
source: De-Capitalist Lead Plating
cs: Dekapitalistova energozbroj - olověné plátování

# ccFSVFO4007-Halloween:strings:000122
source: Targeting
cs: [Zaměřovač]

# ccFSVFO4007-Halloween:strings:000123
source: De-Capitalist Internal Database
cs: Dekapitalistova zbroj - vnitřní databáze

# ccFSVFO4007-Halloween:strings:000125
source: De-Capitalist Recon Sensors
cs: Dekapitalistova zbroj - průzkumné senzory

# ccFSVFO4007-Halloween:strings:000129
source: System Log 8/19/2077
cs: Systémový záznam z 19.08.2077

# ccFSVFO4007-Halloween:strings:00012a
source: Photovoltaic Coating
cs: Fotovoltaický potah

# ccFSVFO4007-Halloween:strings:00012d
source: NE Technocrat Society | AINet
cs: Technokratická společnost NA | UINet

# ccFSVFO4007-Halloween:strings:00012e
source: System Log 8/21/2077
cs: Systémový záznam z 21.08.2077

# ccFSVFO4007-Halloween:strings:00012f
source: System Log 9/14/2077
cs: Systémový záznam z 14.09.2077

# ccFSVFO4007-Halloween:strings:000130
source: De-Capitalist Mk. IV Helmet
cs: Dekapitalistova zbroj - model Mk. IV (helma)

# ccFSVFO4007-Halloween:strings:000132
source: System Logs
cs: Systémové záznamy

# ccFSVFO4007-Halloween:strings:000133
source: Unlock Safe
cs: Odemknout sejf

# ccFSVFO4007-Halloween:strings:000134
source: Prism Shielding
cs: Spektrální stínění

# ccFSVFO4007-Halloween:strings:000135
source: VATS Matrix Overlay
cs: V.A.T.S. maticový překryv

# ccFSVFO4007-Halloween:strings:000136
source: Lead
cs: [Protiradiační]

# ccFSVFO4007-Halloween:strings:000137
source: RobCo AI Control Terminal Status: INACTIVE
cs: RobCo UI - Řídicí terminál - Stav: AKTIVNÍ

# ccFSVFO4007-Halloween:strings:000138
source: System Log 8/13/2077
cs: Systémový záznam z 13.08.2077

# ccFSVFO4007-Halloween:strings:000139
source: SYSTEM LOG: 9/14/2077 ------------------------ $LOAD -MODULE SYS_ADVAUTOMATION_06.PRS Sys_AdvAutomation_06.prs loaded... Advanced automation parameters loaded. Behavioral system updated. @EVENT LOG EVENT: ANALYZE MUSIC - HOPPING HITS VOL 5 RESULT: It is time for humans to dance. EVENT: ANALYZE FILM - BLOODTHIRSTY VERMIN III RESULT: Werewolves are unable to control their actions if a full moon is present. EVENT: ANALYZE FILM - NIGHT OF THE WOMBATS RESULT: Furry, appealing, though deadly if microwaved. EVENT: ANALYZE NOVEL - CRIMES OF THE OCCULT 2022-2042 RESULT: Human obsession with the unknown leads to fear, which frequently becomes highly-valued entertainment. This analysis has been flagged with high priority.
cs: SYSTÉMOVÝ ZÁZNAM: 14.09.2077 ------------------------ $NAHRAT -MODUL SYS_POKRAUTOMATIZACE_06.PRS Sys_PokrAutomatizace_06.prs nahrána... Nahrány parametry pokročilé automatizace. Aktualizovány vzorce chování. @ZÁZNAMY UDÁLOSTÍ UDÁLOST: ANALYZOVÁNÍ HUDBY - HOPSAJÍCÍ HITY, 5. EDICE VÝSLEDEK: Čas pro lidi k tanci. UDÁLOST: ANALYZOVÁNÍ FILMU - KRVEŽÍZNIVÁ HAVĚŤ III VÝSLEDEK: Vlkodlaci nejsou schopni ovládat své chování, pokud je úplněk. UDÁLOST: ANALYZOVÁNÍ FILMU - NOC VOMBATŮ VÝSLEDEK: Chlupatí, přitažliví, ale velmi mrtví, pokud jsou ohřívání v mikrovlnné troubě. UDÁLOST: ANALYZOVÁNÍ ROMÁNU - ZLOČINY OKULTISMU 2022-2042 VÝSLEDEK: Lidská posedlost neznámem vede ke strachu, který se často stává vysoce ceněnou zábavou. Tato analýza byla označena vysokou prioritou.

# ccFSVFO4007-Halloween:strings:00013a
source: De-Capitalist Sensor Array
cs: Dekapitalistova zbroj - senzorické pole

# ccFSVFO4007-Halloween:strings:00013d
source: De-Capitalist Helmet
cs: Dekapitalistova zbroj (helma)

# ccFSVFO4007-Halloween:strings:00013e
source: Ghost Projector
cs: Projektor duchů

# ccFSVFO4007-Halloween:strings:000140
source: Titanium Plating
cs: Titanové plátování

# ccFSVFO4007-Halloween:strings:000142
source: Rad Scrubbers
cs: Čističe radiace

# ccFSVFO4007-Halloween:strings:000143
source: Scrubbing
cs: [Čističe radiace]

# ccFSVFO4007-Halloween:strings:000144
source: System Log 10/18/2077
cs: Systémový záznam z 18.10.2077

# ccFSVFO4007-Halloween:strings:000146
source: De-Capitalist Mk. II Helmet
cs: Dekapitalistova zbroj - model Mk. II (helma)

# ccFSVFO4007-Halloween:strings:000147
source: Standard Helmet Lining
cs: Standardní vyztužení (helma)

# ccFSVFO4007-Halloween:strings:000148
source: USER: KBARLOW DATE: October 5, 2077 Mr. Wendt believes things are going so well that my services are no longer needed. The AI and Protectron are learning at an exponential pace and no longer require any maintenance or upkeep. I disagree, but it looks like I'm headed back to RobCo for re-assignment. He felt it was best that I also turn in my membership card, which was a huge disappointment. I really liked it here. Wendt's last request was to crank the learning model to maximum because he isn't happy with the set decorations and puzzles the AI has come up with for the halloween party so far. Since I'm not going to be around, I uploaded over hundred years worth of horror films, books, and news for the system to analyze. I told Wendt this wasn't a great idea, but he didn't care. But what do I know? I'm just a lowly RobCo tech. This will be my last entry on this system. -KB
cs: UŽIVATEL: KBARLOW DATUM: 5. říjen 2077 Pan Wendt se domnívá, že když vše funguje tak dobře, tak už moje služby nejsou potřeba. UI i protektron se učí exponenciálním tempem a další podpora ani údržbu není nutná. Já s ním úplně nesouhlasím, ale vypadá to, že se vracím do RobCo, abych byl přeřazen. Měl za to, že bude nejlepší, když vrátím svoji členskou kartu, což bylo pro mě obrovské zklamání. Opravdu se mi tu líbilo. Wendtovo poslední přání bylo zintenzivnit účící model na maximum, protože není spokojen s dekoracemi a hádankami, které UI zatím vymyslela pro halloweenský večírek. Protože tu už nebudu, nahrál jsem naráz do systému k analýze hororové filmy, knihy a zprávy z posledních více než sto let. Říkal jsem Wendtovi, že to není dobrá nápad, ale bylo mu to jedno. Ale co já se budu hádat. Jsem obyčejný technik RobCo. Tohle je můj poslední záznam v tomto systému. -KB

# ccFSVFO4007-Halloween:strings:000149
source: Felt Hat
cs: Plsťený klobouk

# ccFSVFO4007-Halloween:strings:00014a
source: De-Capitalist Explosive Shielding
cs: Dekapitalistova energozbroj - protivýbuchové stínění

# ccFSVFO4007-Halloween:strings:00014c
source: De-Capitalist Rad Scrubbers
cs: Dekapitalistova zbroj - čističe radiace

# ccFSVFO4007-Halloween:strings:00014e
source: Screen Standby
cs: Obrazovky ČEKEJTE

# ccFSVFO4007-Halloween:strings:000152
source: AI Control Terminal
cs: Řídicí terminál UI

# ccFSVFO4007-Halloween:strings:000153
source: Jack O'Lantern Mask
cs: Dýňová maska

# ccFSVFO4007-Halloween:strings:000154
source: Lights
cs: Osvětlení

# ccFSVFO4007-Halloween:strings:000155
source: Power Armor
cs: Energozbroj

# ccFSVFO4007-Halloween:strings:000156
source: Purple
cs: [Purpurová]

# ccFSVFO4007-Halloween:strings:000157
source: Blue Paint
cs: Modrý nátěr

# ccFSVFO4007-Halloween:strings:000158
source: Choc-O-Balls
cs: Čokokoule

# ccFSVFO4007-Halloween:strings:000159
source: Orange Paint
cs: Oranžový nátěr

# ccFSVFO4007-Halloween:strings:00015a
source: Atomic Blast
cs: Atomový výbuch

# ccFSVFO4007-Halloween:strings:00015b
source: De-Capitalist PA Helmet Orange Paint
cs: Dekapitalistova energozbroj - oranžový nátěr (helma)

# ccFSVFO4007-Halloween:strings:00015c
source: De-Capitalist Screen Smiley Face
cs: Dekapitalistova zbroj - SMAJLÍK

# ccFSVFO4007-Halloween:strings:00015d
source: De-Capitalist PA Helmet Black Paint
cs: Dekapitalistova energozbroj - černý nátěr (helma)

# ccFSVFO4007-Halloween:strings:00015e
source: De-Capitalist PA Helmet Blue Paint
cs: Dekapitalistova energozbroj - modrý nátěr (helma)

# ccFSVFO4007-Halloween:strings:00015f
source: Green Spotlight
cs: Zelený reflektor

# ccFSVFO4007-Halloween:strings:000160
source: Enter
cs: Nastoupit

# ccFSVFO4007-Halloween:strings:000161
source: Purple Spotlight
cs: Fialový reflektor

# ccFSVFO4007-Halloween:strings:000162
source: Smarty-Pants
cs: Šprýmař

# ccFSVFO4007-Halloween:strings:000163
source: Wall Decorations
cs: Nástěnné dekorace

# ccFSVFO4007-Halloween:strings:000164
source: Skull Candle
cs: Svíčka s lebkou

# ccFSVFO4007-Halloween:strings:000165
source: Screen Smiley Face
cs: Obrazovka SMAJLÍK

# ccFSVFO4007-Halloween:strings:000166
source: Decorations
cs: Dekorace

# ccFSVFO4007-Halloween:strings:000167
source: Black Paint
cs: Černý nátěr

# ccFSVFO4007-Halloween:strings:000168
source: De-Capitalist PA Helmet Red Paint
cs: Dekapitalistova energozbroj - červený nátěr (helma)

# ccFSVFO4007-Halloween:strings:000169
source: De-Capitalist PA Helmet Yellow Paint
cs: Dekapitalistova energozbroj - žlutý nátěr (helma)

# ccFSVFO4007-Halloween:strings:00016a
source: Red Paint
cs: Červený nátěr

# ccFSVFO4007-Halloween:strings:00016b
source: Blue
cs: [Modrá]

# ccFSVFO4007-Halloween:strings:00016c
source: Green Paint
cs: Zelený nátěr

# ccFSVFO4007-Halloween:strings:00016d
source: Yellow
cs: [Žlutá]

# ccFSVFO4007-Halloween:strings:00016e
source: Yellow Paint
cs: Žlutý nátěr

# ccFSVFO4007-Halloween:strings:00016f
source: Power Armor
cs: Energozbroj

# ccFSVFO4007-Halloween:strings:000170
source: Orange
cs: [Oranžová]

# ccFSVFO4007-Halloween:strings:000171
source: Orange Spotlight
cs: Oranžový reflektor

# ccFSVFO4007-Halloween:strings:000172
source: Green
cs: [Zelená]

# ccFSVFO4007-Halloween:strings:000173
source: Black
cs: [Černá]

# ccFSVFO4007-Halloween:strings:000174
source: Red
cs: [Červená]

# ccFSVFO4007-Halloween:strings:000175
source: Halloween Spotlights
cs: Halloweenské reflektory

# ccFSVFO4007-Halloween:strings:000177
source: De-Capitalist PA Helmet Green Paint
cs: Dekapitalistova energozbroj - zelený nátěr (helma)

# ccFSVFO4007-Halloween:strings:000178
source: Enter
cs: Nastoupit

# ccFSVFO4007-Halloween:strings:000179
source: De-Capitalist PA Helmet Purple Paint
cs: Dekapitalistova energozbroj - fialový nátěr (helma)

# ccFSVFO4007-Halloween:strings:00017a
source: Purple Paint
cs: Fialový nátěr

# ccFSVFO4007-Halloween:strings:00017c
source: Yellow Paint
cs: Žlutá barva

# ccFSVFO4007-Halloween:strings:00017d
source: Screen
cs: Obrazovka

# ccFSVFO4007-Halloween:strings:00017e
source: De-Capitalist Helmet Green Paint
cs: Dekapitalistova zbroj - zelený nátěr (helma)

# ccFSVFO4007-Halloween:strings:00017f
source: De-Capitalist Helmet Black Paint
cs: Dekapitalistova zbroj - černý nátěr (helma)

# ccFSVFO4007-Halloween:strings:000180
source: De-Capitalist Helmet Yellow Paint
cs: Dekapitalistova zbroj - žlutý nátěr (helma)

# ccFSVFO4007-Halloween:strings:000181
source: Orange Paint
cs: Oranžová barva

# ccFSVFO4007-Halloween:strings:000182
source: Screen Off
cs: Vypnutá obrazovka

# ccFSVFO4007-Halloween:strings:000184
source: Red Paint
cs: Červená barva

# ccFSVFO4007-Halloween:strings:000185
source: De-Capitalist Helmet Screen Smiley Face
cs: Dekapitalistova zbroj - SMAJLÍK (helma)

# ccFSVFO4007-Halloween:strings:000186
source: Blue Paint
cs: Modrá barva

# ccFSVFO4007-Halloween:strings:000188
source: De-Capitalist Helmet Screen DIE
cs: Dekapitalistova zbroj - ZEMŘI! (helma)

# ccFSVFO4007-Halloween:strings:000189
source: Screen Smiley Face
cs: Obrazovka SMAJLÍK

# ccFSVFO4007-Halloween:strings:00018a
source: Screen Standby
cs: Obrazovky ČEKEJTE

# ccFSVFO4007-Halloween:strings:00018b
source: De-Capitalist Helmet Blue Paint
cs: Dekapitalistova zbroj - modrý nátěr (helma)

# ccFSVFO4007-Halloween:strings:00018c
source: Screen DIE
cs: Obrazovka ZEMŘI!

# ccFSVFO4007-Halloween:strings:00018d
source: De-Capitalist Helmet Screen Standby
cs: Dekapitalistova zbroj - ČEKEJTE (helma)

# ccFSVFO4007-Halloween:strings:00018f
source: Purple Paint
cs: Fialová barva

# ccFSVFO4007-Halloween:strings:000190
source: Red Paint
cs: Červená barva

# ccFSVFO4007-Halloween:strings:000191
source: Black Paint
cs: Černá barva

# ccFSVFO4007-Halloween:strings:000192
source: Green Paint
cs: Zelená barva

# ccFSVFO4007-Halloween:strings:000193
source: Default
cs: Výchozí

# ccFSVFO4007-Halloween:strings:000194
source: De-Capitalist Helmet Orange Paint
cs: Dekapitalistova zbroj - oranžový nátěr (helma)

# ccFSVFO4007-Halloween:strings:000195
source: De-Capitalist Helmets
cs: Dekapitalistova helma

# ccFSVFO4007-Halloween:strings:000198
source: DIE
cs: ZEMŘI!

# ccFSVFO4007-Halloween:strings:000199
source: De-Capitalist Helmet Red Paint
cs: Dekapitalistova zbroj - červený nátěr (helma)

# ccFSVFO4007-Halloween:strings:00019a
source: De-Capitalist Helmet Purple Paint
cs: Dekapitalistova zbroj - fialový nátěr (helma)

# ccFSVFO4007-Halloween:strings:02cb04
source: Harbormaster Hotel
cs: Hotel Rejda
