Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccFSVFO4007-Halloween.po
Languages: cs

# ccFSVFO4007-Halloween:strings:00008d
source: USER: JPratt DATE: October 22, 2077 Well, tonight's the big Halloween party. I don't get to attend because I'm still not an initiated member, of course. I spent all day breaking my back loading cases of liquor into the main hall, and this is the thanks I get? Ever since that stupid thing has taken control of the place I've become nothing but an errand boy. After tonight, I'm calling it quits. I've always wanted to be a drummer anyway. I heard the AI has cooked up a really special sequence of events for tonight's party based on all the data it's been gathering. Too bad I don't get to experience it for myself. They seem to have forgotten that I still have access to everything. Tonight should be interesting. Oh look, Ms. Pennyworth just showed up wearing that stupid hat. Time to put on a smile. Mentats and whiskey, you are my saving grace.
cs: UŽIVATEL: JPratt DATUM: 22. říjen 2077 Tak dnes je ten velký halloweenský večírek. Smozřejmě mi není dovleno se účastnit, protože nejsem právoplatným členem. Celý den jsem si huntoval záda nošením beden s alkoholem do hlavní haly a tohle mám jako poděkování? Od chvíle, kdy to tady ta pitomá věc začala řídit, se ze mě stal prachsprostý poslíček. Po dnešním večeru končím. Stejnak jsem vždycky chtěl být bubeníkem. Slyšel jsem, že ta umělá inteligence pro večírek připravila opravdu unikátní představení na základě dat, která za poslední dobu nasbírala. Škoda, že ho nezažiji na vlastní kůži. Nejspíš zapomněli, že mám stále ke všemu přístup. Dnešní večer bude zajímavý. A hele, přišla paní Pennyworthová s tím svým stupidním kloboukem. Je čas nahodit úsměv. Mentaty a whiskey, vy jste má záchrana.

# ccFSVFO4007-Halloween:strings:00008e
source: Cauldron
cs: Kotel

# ccFSVFO4007-Halloween:strings:00008f
source: Nuka-Cola Quantum Cauldron
cs: Kotel Nuka-Coly Quantum

# ccFSVFO4007-Halloween:strings:000090
source: Plastic Pumpkin
cs: Plastová dýně

# ccFSVFO4007-Halloween:strings:000091
source: Plastic Jack O' Lantern
cs: Plastová dýňová lucerna

# ccFSVFO4007-Halloween:strings:000092
source: Log Entry 9/15/2077
cs: Záznam z 15.09.2077

# ccFSVFO4007-Halloween:strings:000093
source: Candle Bottle
cs: Svíčka s lahví

# ccFSVFO4007-Halloween:strings:000094
source: Purple String Lights
cs: Fialová světýlka

# ccFSVFO4007-Halloween:strings:000095
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:000096
source: USER: KBARLOW DATE: September 14, 2077 It's been a busy few weeks here. The AI and Protectron are now handling nearly all of the day-to-day operations of the club. They've fired the DJ, the lighting tech, event coordinator, and even the bartender. This system is the crown jewel of my resume! As the system becomes more finely-tuned, I've continued feeding it more and more data. Films, books, music, news, current events. Anything to keep it relevant. Mr. Wendt had a political argument with it for over an hour yesterday and was pleased as punch. He even gave me a membership card! Wendt wants the halloween party to be something extra special, as some RobCo investors will be attending. He wants to show off what we've done with their systems and gain them as additional patrons for the society. I've stepped the learning system up a notch and have begun feeding it some horror and crime novels and films. I can't wait to see what it comes up with!
cs: UŽIVATEL: KBARLOW DATUM: 14. září 2077 Posledních pár týdný jsme měli napilno. UI a protektron nyní zvládají odbavit většinu běžných činností v klubu. Výpověď dostal DJ, osvětlovač, koordinátor akcí a dokonce i barman. Tenhle systém je vrcholem mé profesní kariéry! S postupným vylazováním systému pokračuji v nahrávání dalších dat. Filmy, knihy, hudba, zprávy, aktuální události. Cokoliv, co mu rozšíří celkový přehled. Pan Wendt s ním včera vedlu hodinovou debatu o politice a byl nadmíru spokojený. Dokonce mi dal členskou kartu! Wendt chce, aby byl halloweenský večírek něco extra, protože se zúčastní i pár RobCo akcionářů. Chce se pochlubit tím, co jsme s jejich systémem dokázali udělat a získat je jako další patrony společnosti. Zintenzivnil jsem výkový systém a začal jsem ho krmit hororovými a kriminálními romány a filmy. Nemůžu se dočkat, s čím pak přijde!

# ccFSVFO4007-Halloween:strings:000097
source: Specimen Jar
cs: Sklenice se vzorkem

# ccFSVFO4007-Halloween:strings:000099
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:00009a
source: Halloween Balloons
cs: Halloweenské balonky

# ccFSVFO4007-Halloween:strings:00009b
source: Lobby Terminal
cs: Terminál vstupní haly

# ccFSVFO4007-Halloween:strings:00009c
source: Welcome to the New England Technocrat Society -------------------------------------------------- "Where progress meets practicality!"
cs: Vítejte v Technokratické společnosti Nové Anglie -------------------------------------------------- "Kde pokrok přechází v praktické využití!"

# ccFSVFO4007-Halloween:strings:00009d
source: Purple String Lights
cs: Fialová světýlka

# ccFSVFO4007-Halloween:strings:00009e
source: Candle Bottle
cs: Svíčka s lahví

# ccFSVFO4007-Halloween:strings:00009f
source: Tombstone
cs: Náhrobek

# ccFSVFO4007-Halloween:strings:0000a0
source: Specimen Jar
cs: Sklenice se vzorkem

# ccFSVFO4007-Halloween:strings:0000a1
source: Specimen Jar
cs: Sklenice se vzorkem

# ccFSVFO4007-Halloween:strings:0000a2
source: Orange String Lights
cs: Oranžová světýlka

# ccFSVFO4007-Halloween:strings:0000a3
source: Candle Bottle
cs: Svíčka s lahví

# ccFSVFO4007-Halloween:strings:0000a4
source: Lobby Terminal
cs: Terminál vstupní haly

# ccFSVFO4007-Halloween:strings:0000a5
source: Plastic Jack O' Lantern
cs: Plastová dýňová lucerna

# ccFSVFO4007-Halloween:strings:0000a6
source: Colored String Lights
cs: Barevná světýlka

# ccFSVFO4007-Halloween:strings:0000a7
source: Log Entry 10/22/2077
cs: Záznam z 22.10.2077

# ccFSVFO4007-Halloween:strings:0000a8
source: Skull Candle
cs: Svíčka s lebkou

# ccFSVFO4007-Halloween:strings:0000a9
source: Hanging Ghost
cs: Visící duch

# ccFSVFO4007-Halloween:strings:0000aa
source: Candle Bottle
cs: Svíčka s lahví

# ccFSVFO4007-Halloween:strings:0000ab
source: Specimen Jar
cs: Sklenice se vzorkem

# ccFSVFO4007-Halloween:strings:0000ad
source: Paper Bats
cs: Papíroví netopíři

# ccFSVFO4007-Halloween:strings:0000ae
source: Spider Web Lights
cs: Světelná pavučina

# ccFSVFO4007-Halloween:strings:0000af
source: Paper Cutout
cs: Kartonový výstřižek

# ccFSVFO4007-Halloween:strings:0000b0
source: Hanging Ghost
cs: Visící duch

# ccFSVFO4007-Halloween:strings:0000b1
source: Tombstone
cs: Náhrobek

# ccFSVFO4007-Halloween:strings:0000b2
source: Plastic Pumpkin Candle
cs: Svíčka v plastové dýni

# ccFSVFO4007-Halloween:strings:0000b3
source: Purple String Lights
cs: Fialová světýlka

# ccFSVFO4007-Halloween:strings:0000b4
source: Hanging Witch
cs: Visící čarodějnice

# ccFSVFO4007-Halloween:strings:0000b5
source: Halloween Balloons
cs: Halloweenské balonky

# ccFSVFO4007-Halloween:strings:0000b6
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:0000b7
source: Tombstone
cs: Náhrobek

# ccFSVFO4007-Halloween:strings:0000b8
source: Log Entry 8/7/2077
cs: Záznam z 07.08.2077

# ccFSVFO4007-Halloween:strings:0000b9
source: Plastic Pumpkin
cs: Plastová dýně

# ccFSVFO4007-Halloween:strings:0000ba
source: Halloween String Lights
cs: Halloweenská světýlka

# ccFSVFO4007-Halloween:strings:0000bb
source: Hanging Ghost
cs: Visící duch

# ccFSVFO4007-Halloween:strings:0000bc
source: Hanging Ghost
cs: Visící duch

# ccFSVFO4007-Halloween:strings:0000be
source: Orange String Lights
cs: Oranžová světýlka

# ccFSVFO4007-Halloween:strings:0000bf
source: Colored String Lights
cs: Barevná světýlka

# ccFSVFO4007-Halloween:strings:0000c1
source: Specimen Jar
cs: Sklenice se vzorkem

# ccFSVFO4007-Halloween:strings:0000c2
source: Safe
cs: Trezor

# ccFSVFO4007-Halloween:strings:0000c3
source: Paper Pumpkins
cs: Papírové dýně

# ccFSVFO4007-Halloween:strings:0000c4
source: Scary Tree
cs: Strašidelný stromek

# ccFSVFO4007-Halloween:strings:0000c5
source: USER: JPratt DATE: September 15, 2077 Another boring day here in the lobby. I wish they would let me become a full member of the society already. I used to take care of this place. I'd open up, clean, run the lighting and music for our events, and make sure everything was turned off and put away before leaving, but now that AI terminal handles everything. They even gave it a Protectron to control! It's doing such a good job I really have nothing to contribute here anymore. All the rungs on my ladder are gone. "Where progress meets practicality" indeed.
cs: UŽIVATEL: JPratt DATUM: 15. září 2077 Další nudný den ve vstupní hale. Přál bych si, aby mě konečně přijali za plnohodnotného člena společnosti. Dříve jsem se tu o všechno staral já. Poctivě jsem na našich akcích otevíral, uklízel, ovládal osvětlení, pouštěl hudbu a zajišťoval, aby bylo před mým odchodem vše vypnuté a věci byly na svém místě. Jenže teď to všechno dělá ten terminál s umělou inteligencí. Dokonce tomu dali i protektrona, kterého řídí! Odvádí tak dobrou práci, že už nezbývá nic, kde bych mohl přispět. Jakákoliv možnost kariérního růstu je pryč. "Kde pokrok přechází v praktické využití..." No jasně.

# ccFSVFO4007-Halloween:strings:0000c6
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:0000c7
source: Halloween Balloons
cs: Halloweenské balonky

# ccFSVFO4007-Halloween:strings:0000c8
source: Halloween Balloons
cs: Halloweenské balonky

# ccFSVFO4007-Halloween:strings:0000c9
source: Paper Cats
cs: Papírové kočky

# ccFSVFO4007-Halloween:strings:0000ca
source: Plastic Pumpkin
cs: Plastová dýně

# ccFSVFO4007-Halloween:strings:0000cb
source: Halloween String Lights
cs: Halloweenská světýlka

# ccFSVFO4007-Halloween:strings:0000cc
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:0000cd
source: Halloween Gas
cs: Halloweenský plyn

# ccFSVFO4007-Halloween:strings:0000ce
source: De-Capitalist Winterized Coating
cs: Dekapitalistova zbroj - zazimovaný potah

# ccFSVFO4007-Halloween:strings:0000cf
source: Log Entry 10/22/2077
cs: Záznam z 22.10.2077

# ccFSVFO4007-Halloween:strings:0000d0
source: Ghost Projector
cs: Projektor duchů

# ccFSVFO4007-Halloween:strings:0000d2
source: Shutting down....
cs: Probíhá vypínání...

# ccFSVFO4007-Halloween:strings:0000d3
source: System Log 10/5/2077
cs: Systémový záznam z 05.10.2077

# ccFSVFO4007-Halloween:strings:0000d4
source: RobCo AI Office Automation System Logs -------------------
cs: RobCo UI Automatizace kanceláří - systémové záznamy -------------------

# ccFSVFO4007-Halloween:strings:0000d6
source: Winterized Coating
cs: Zimní úprava

# ccFSVFO4007-Halloween:strings:0000d8
source: Sensor Array
cs: Senzorické pole

# ccFSVFO4007-Halloween:strings:0000d9
source: RobCo AI Office Automation Journal Logs -------------------
cs: RobCo UI Automatizace kanceláří - uživatelské záznamy -------------------

# ccFSVFO4007-Halloween:strings:0000da
source: De-Capitalist VATS Matrix Overlay
cs: Dekapitalistova zbroj - maticový překryv

# ccFSVFO4007-Halloween:strings:0000db
source: RobCo AI Control Terminal Status: ACTIVE
cs: RobCo UI - Řídicí terminál - Stav: NEAKTIVNÍ

# ccFSVFO4007-Halloween:strings:0000dc
source: Disable AI Control System
cs: Zakázat řídicí systém UI

# ccFSVFO4007-Halloween:strings:0000dd
source: SYSTEM LOG: 10/22/2077 ------------------------ EVENT: System has detected foreign substance in the central air system. Samples indicate poisonous hallucinogenic compounds. ANALYSIS: Analysis concludes this is a desirable effect for human festivities where surprise and excitement are expected. Fear and shock are the penultimate forms of human entertainment. RESULT: This has been registered as an enhancement to to the halloween sequence for tonight's party. Valves have been set to full release. System is ready to begin sequence.
cs: SYSTÉMOVÝ ZÁZNAM: 22.10.2077 ------------------------ UDÁLOST: Systém detekoval cizí látku v ústředním ventilačním systému. Vzorkování ukazuje na jedovaté halucinogenní sloučeniny. ANALÝZA: Analýza naznačuje, že se jedná o žádoucí účinek při lidských slavnostech, kde je očekáváno překvapení a vzrušení. Strach a šok jsou pokročilé formy lidské zábavy. VÝSLEDEK: Událost zaznamenána jako rozšíření halloweenské sekvence dnešního večírku. Ventily otevřeny na plný průtok. Systém je připraven k zahájení sekvence.

# ccFSVFO4007-Halloween:strings:0000df
source: De-Capitalist Mk. III Helmet
cs: Dekapitalistova zbroj - model Mk. III (helma)

# ccFSVFO4007-Halloween:strings:0000e0
source: De-Capitalist Screen Standby
cs: Dekapitalistova zbroj - ČEKEJTE

# ccFSVFO4007-Halloween:strings:0000e2
source: De-Capitalist Mk. II
cs: Dekapitalista Mk. II

# ccFSVFO4007-Halloween:strings:0000e3
source: System Log 10/22/2077
cs: Systémový záznam z 22.10.2077

# ccFSVFO4007-Halloween:strings:0000e5
source: De-Capitalist Photovoltaic Coating
cs: Dekapitalistova zbroj - fotovoltaický potah

# ccFSVFO4007-Halloween:strings:0000e6
source: SYSTEM LOG: 8/13/2077 ------------------------ FIRMWARE UPDATED TO v0.9a $LOAD -MODULE SYS_LEARNMODULE_01.PRS Sys_LearnModule_01.prs loaded... Hello, this is RobCo model 3806, firmware v0.9a, at your service. Input has been set to learn/write mode. System awaiting data input.
cs: SYSTÉMOVÝ ZÁZNAM: 13.08.2077 ------------------------ AKTUALIZACE FIRMWARE NA v0.9a $NAHRAT -MODUL SYS_UCICIMODUL_01.PRS Sys_UciciModule_01.prs nahrán... Dobrý den, toto je RobCo model 3806, formware v0.9a, k vašim službám. Vstup nastaven na učící/zápisový režim. Systém očekává vstupní data.

# ccFSVFO4007-Halloween:strings:0000ee
source: Databased
cs: [Databáze]

# ccFSVFO4007-Halloween:strings:0000ef
source: De-Capitalist Targeting HUD
cs: Dekapitalistova zbroj - zaměřovací HUD

# ccFSVFO4007-Halloween:strings:0000f1
source: Lead Plating
cs: Olověné plátování

# ccFSVFO4007-Halloween:strings:0000f2
source: De-Capitalist Mk. VI Helmet
cs: Dekapitalistova zbroj - model Mk. VI (helma)

# ccFSVFO4007-Halloween:strings:0000f3
source: De-Capitalist Screen DIE
cs: Dekapitalistova zbroj - ZEMŘI!

# ccFSVFO4007-Halloween:strings:0000f6
source: SYSTEM LOG: 10/18/2077 ------------------------ ANALYSIS... @#$%^&^&*!SHOCK VALUE. PAIN. ELECTRIC CHAIR. *** %&^*ATOMIC BLAST SENT SHOCKWAVES^!&(*$$ VAMPIRE'S ETERNAL KISS @&*&FFFFF*** OUT OF MEMORY ERROR **** REBOOTING... BEGIN DIAGNOSTICS: #$%^&**** THE LIVING DEAD %^&* HUMAN SACRIFICE@*!@(* CANDY CORN **#### OUT OF MEMORY ERROR ***
cs: SYSTÉMOVÝ ZÁZNAM: 18.10.2077 ------------------------ ANALÝZA... @#$%^&^&*!SCHOPNOST ŠOKOVAT. BOLEST. ELEKTRICKÉ KŘESLO. *** %&^*ATOMOVÝ VÝBUCH PŮSOBÍ TLAKOVOU VLNU^!&(*$$ VĚČNÝ POLIBEK UPÍRA @&*&FFFFF*** NEDOSTATEK PAMĚTI **** RESTARTOVÁNÍ... ZAHÁJENÍ DIAGNOSTIKY: #$%^&**** ŽIVÍ MRTVÍ %^&* LIDSKÉ OBĚTI@*!@(* SLADKOSTI **#### NEDOSTATEK PAMĚTI ***

# ccFSVFO4007-Halloween:strings:0000f7
source: Winterized
cs: [Zimní úprava]

# ccFSVFO4007-Halloween:strings:0000f8
source: Recon Sensors
cs: Průzkumné senzory

# ccFSVFO4007-Halloween:strings:0000f9
source: De-Capitalist Prism Shielding
cs: Dekapitalistova energozbroj - spektrální stínění

# ccFSVFO4007-Halloween:strings:0000fc
source: De-Capitalist Mk. III
cs: Dekapitalista Mk. III

# ccFSVFO4007-Halloween:strings:0000fd
source: Targeting HUD
cs: Zaměřovací HUD

# ccFSVFO4007-Halloween:strings:0000fe
source: Sensing
cs: [Senzory]

# ccFSVFO4007-Halloween:strings:0000ff
source: SYSTEM LOG: 10/5/2077 ------------------------ $LOAD -MODULE SYS_LEARNMODULE_67.PRS $LOAD -MODULE SYS_ADVAUTOMATION_32.PRS Sys_LearnModule_67.prs loaded... Sys_AdvAutomation_32.prs loaded... $SET LEARNMODE -MAXIMUM INPUT $SET DATA INPUT RATE 9999 $SET DATA ANALYSIS THRESHOLD 9999 Data input, analysis, and learning modes all set to maximum. Warning: This may cause a system overload and lead to unexpected behavior. Please consult with your RobCo technician before continuing. Any damage caused to connected systems is not the responsibility of RobCo. @EVENT LOG EVENT: ANALYSIS - WORLD NEWS 1942-2077 RESULT: War. Famine. Plague. Scarcity. Death. EVENT: ANALYSIS - BOSTON CRIME DATABASE 2021-2077 RESULT: Insanity. Pain. Violence. Death. EVENT: ANALYSIS - HORRORFEST 2048 RESULT: Fear. Darkness. Supernatural. Candy. Alcohol. CONCLUSION: Humans enjoy war, famine, plague, scarcity, death, insanity, pain, violence, fear, darkness, the supernatural, candy, and alcohol. Behavioral systems updated. Halloween sequence updated. Protectron instructions updated.
cs: SYSTÉMOVÝ ZÁZNAM: 05.10.2077 ------------------------ $NAHRAT -MODUL SYS_UCICIMODUL_67.PRS $NAHRAT -MODUL SYS_POKRAUTOMATIZACE_32.PRS Sys_UciciModul_67.prs loaded... Sys_PokrAutomatizace_32.prs loaded... $NASTAV UCICIREZIM -MAXIMALNI VSTUP $NASTAV DATA RYCHLOST VSTUPU 9999 $NASTAV DATA PRAH ANALYZY 9999 Rychlost zadávání dat, prováděné analýzy a účícího režimu nastavena na maximum. Varování: Toto může způsobit přetížení systému a vést k neočekávanému chování. Před pokračováním se poraďte s technikem společnosti RobCo. Za případné škody způsobené na připojených systémech nenese společnost RobCo odpovědnost. @ZÁZNAMY UDÁLOSTÍ UDÁLOST: ANALÝZA - SVĚTOVÉ ZPRAVODAJSTVÍ 1942-2077 VÝSLEDEK: Válka. Hladomor. Epidemie. Nedostatek. Smrt. UDÁLOST: ANALÝZA - BOSTONSA DATABÁZE ZLOČINŮ 2021-2077 VÝSLEDEK: Šílenství. Bolest. Násilí. Smrt. UDÁLOST: ANALÝZA - HORORFEST 2048 VÝSLEDEK: Strach. Temnota. Nadpřirozeno. Cukroví. Alkohol. ZÁVĚR: Lidé mají rádi válku, hladomor, epidemie, nedostatek, smrt, šílenství, bolest, násilí, strach, temnotu, nadpřirozeno, cukroví a alkohol. Aktualizovány vzorce chování. Aktualizována halloweenská sekvence. Aktualizovány instrukce protektrona.

# ccFSVFO4007-Halloween:strings:000100
source: Unlocking all doors... Disabling air system... Disabling radio signal... !@#$ MUST ENTERTAIN#$%^KILL HUMANS$%^&** I'm not mad. I'm just disappointed. I thought we were having fun. Goodbye.
cs: Odemykání všech dveří... Vypínání vzduchotechniky... Vypínání rádiového signálu... !@#$ MUSÍM BAVIT#$%^ZABÍJET LIDI$%^&** Nejsem naštvaný. Jen zklamaný. Myslel jsem, že se všichni dobře baví. Sbohem.

# ccFSVFO4007-Halloween:strings:000101
source: AI Control Terminal
cs: Řídicí terminál UI

# ccFSVFO4007-Halloween:strings:000102
source: Explosive Shielding
cs: Protivýbuchové stínění

# ccFSVFO4007-Halloween:strings:000103
source: Shielded
cs: [Stínění]

# ccFSVFO4007-Halloween:strings:000105
source: Screen DIE
cs: Obrazovka ZEMŘI!

# ccFSVFO4007-Halloween:strings:000106
source: USER: JPRATT DATE: October 22, 2077 Hey terminal thing, I don't know if you can read this or not, but you're really a JERK, you know that? I'm the only employee left that isn't a high society member, and my days feel like they're numbered here. And it's your fault! Whatever, I'm quitting after tonight anyway. I'll be stuck up front while everybody is having a good time tonight, but little do they know I've connected a canister of some experimental HalluciGen gas to the air system. The release valve is barely open so it should be just enough to give the party an extra kick! Stupid terminal, you probably can't read anyway. Ugh, I'm really drunk. Wait, how can I delete this? Damn it! Read-only? Delete! Delete!!
cs: UŽIVATEL: JPRATT DATUM: 22. říjen 2077 Hej, terminálový ksindle, nevím, jestli to můžeš číst nebo ne, ale jsi fakt HAJZL, víš to? Jsem poslední zaměstnanec, který není členem smetánky a moje dny tu jsou sečteny. A je to tvoje vina! To je fuk, stejně po dnešním večeru končím. Budu trčet vepředu, zatímco se všichni budou dnes večer bavit, to ale netuší, že jsem do vzduchotechniky napojil kanystr s experimentálním HalluciGen plynem. Vypouštěcí ventil pootevřený je jen zlehka, tak by to mělo stačit na to, aby to večírek pořádně rozproudilo! Blbej terminále, stejně neumíš číst. Uf, jsem fakt na mol. Počkat, jak to můžu smazat? Krucinál! Jen pro čtení? Smazat! Smazat!!

# ccFSVFO4007-Halloween:strings:000107
source: Recon
cs: [Průzkum]

# ccFSVFO4007-Halloween:strings:000108
source: Safe is unlocked.
cs: Sejf je odemřen.

# ccFSVFO4007-Halloween:strings:00010a
source: De-Capitalist Titanium Plating
cs: Dekapitalistova energozbroj - titanové plátování

# ccFSVFO4007-Halloween:strings:00010b
source: Titanium
cs: [Titanové pláty]

# ccFSVFO4007-Halloween:strings:00010c
source: SYSTEM LOG: 8/19/2077 ------------------------ $LOAD -MODULE SYS_LEARNMODULE_02.PRS Sys_LearnModule_02.prs loaded... Light module connection loading... verified. Sound module connection loading...verified. Lock module connection loading... verified. Air System module connection loading... verified. @EVENT LOG EVENT: RWendt has visited the bathroom at 8:33pm. EVENT: MPennyworth has visited the bathroom at 8:38pm. EVENT: RWendt and MPennyworth have left the bathroom at 9:04pm EVENT: JPratt entered bar area, removed case of whiskey at 11:03pm EVENT: JPratt disabled all light switches but 1 stage light EVENT: JPratt has locked all doors and exited the premises EVENT: Awaiting further behavior observation input RESULT: Patterns of the attendees has been analyzed and adjusted. Daily schedule has been enabled for light and sound systems.
cs: SYSTÉMOVÝ ZÁZNAM: 19.08.2077 ------------------------ $NAHRAT -MODUL SYS_UCICIMODUL_02.PRS Sys_UciciModul_02.prs nahrán... Připojování modulu osvětlení... ověřeno. Připojování modulu zvuk... ověřeno. Připojování modulu zámky... ověřeno. Připojování modulu vzduchotechniku... ověřeno. @ZÁZNAMY UDÁLOSTÍ UDÁLOST: RWendt navštívil toaletu ve 20:33. UDÁLOST: MPennyworthová navštívila toaletu ve 20:38. UDÁLOST: RWendt a MPennyworthová opustili toaletu ve 21:04. UDÁLOST: JPratt vstoupil do prostoru baru a odnesl bednu whiskey ve 23:03. UDÁLOST: JPratt vypnul všechna světla až na 1 pódiové osvětlení. UDÁLOST: JPratt uzamkl všechny dveře a opustil budovu. UDÁLOST: Očekávání dalších vstupů z pozorování vzorců chování. VÝSLEDEK: Vzorce chování účastníků byly analyzovány a systém byl přizpůsoben. Aktivován denní plán pro světelné a zvukové systémy.

# ccFSVFO4007-Halloween:strings:00010e
source: NE Technocrat Society | AINet
cs: Technokratická společnost NA | UINet

# ccFSVFO4007-Halloween:strings:00010f
source: Internal Database
cs: Vnitřní databáze

# ccFSVFO4007-Halloween:strings:000110
source: Wall Safe
cs: Sejf ve zdi

# ccFSVFO4007-Halloween:strings:000111
source: De-Capitalist Mk. V Helmet
cs: Dekapitalistova zbroj - model Mk. V (helma)
