Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccFSVFO4007-Halloween.po
Languages: cs

# ccFSVFO4007-Halloween:dlstrings:000001
source: I've pinpointed where the mysterious signal is coming from. I should go there to investigate.
cs: Podařilo se mi určit odkud je záhadný signál vysílán. Musím se tam vydat a zjistit více.

# ccFSVFO4007-Halloween:dlstrings:000006
source: Some partygoers escaped the main hall and realized there's a clue in each of the rooms that might form the passcode. They died before they could figure it out. I should investigate each of the rooms. The note also mentions a De-Capitalist Helmet. I should pick that up if I find it.
cs: Někteří návštěvníci večírku unikli z hlavního sálu a zjistili, že v každé místnosti je nápověda pro část vstupního kódu. Zemřeli dříve, než se jim podařilo nápovědy rozluštit. Musím jednotlivé místnosti prozkoumat. Zpráva také zmiňuje dekapitalistovu helmu. Pokud ji najdu, musím ji vzít s sebou.

# ccFSVFO4007-Halloween:dlstrings:00000a
source: Enter the fourth digit.
cs: Zadej čtvrtou číslici.

# ccFSVFO4007-Halloween:dlstrings:00000b
source: I've survived the attack but there is still poisonous gas being pumped through the air ducts. A door at the side of the recreation room has opened leading to a hall with a keypad. I should see if I can get inside.
cs: Podařilo se mi přežít útok, ale dovnitř je stále skrze ventilaci vypouštěn jedovatý plyn. Nově otevřené dveře na boku odpočinkové místnosti vedou do chodby s kódovým zámkem. Musím to prozkoumat.

# ccFSVFO4007-Halloween:dlstrings:00000f
source: Enter the second digit.
cs: Zadej druhou číslici.

# ccFSVFO4007-Halloween:dlstrings:000015
source: The AI control terminal logs mentioned a Picket Fences Halloween Special magazine. I should find it.
cs: Záznamy v řídicím terminálu UI zmiňují časopis Laťkové ploty – halloweenský speciál. Musím ho najít.

# ccFSVFO4007-Halloween:dlstrings:000020
source: I found the control terminal responsible for the signal and the poison gas trap and shut it down. I should be able to leave here.
cs: Podařilo se mi najít a vypnout řídicí terminál zodpovědný za záhadný signál a past s jedovatým plynem. Odejít by už neměl být problém.

# ccFSVFO4007-Halloween:dlstrings:000028
source: I've picked up an interesting signal on the Pip-Boy. I should listen to it and see what it is.
cs: Podařilo se mi zachytit na Pip-Boyovi zajímavý signál. Musím si ho poslechout a zjistit o co jde.

# ccFSVFO4007-Halloween:dlstrings:000030
source: I picked up a mysterious signal and went to the location to investigate. A rogue AI had been running since Halloween 2077, luring people into its trap, thinking that humans enjoy being scared to death. I managed to survive the trap, shut down the AI, and picked up Picket Fences Halloween Edition and a De-Capitalist Helmet along the way.
cs: Zachycený záhadný signál mě dovedl do neprozkoumané lokace. Zdivočelá UI již od Halloweenu 2077 láká obyvatele do pasti, protože má pocit, že se lidem líbí, když jsou doslova vyděšeni k smrti. Podařilo se mi past přežít a UI vypnout. Z výpravy si navíc odnáším halloweenskou edici časopisu Laťkové ploty a Dekapitalistovu helmu.

# ccFSVFO4007-Halloween:dlstrings:000033
source: I was able to figure out the passcode to get into the control room. There's a terminal that seems to be controlling all of the main systems. I should access it to see if there's a way to turn off the gas and get out of here.
cs: Podařilo se mi rozluštit kód pro vstup do řídicí místnosti. Je v ní terminál, který zřejmě ovládá všechny hlavní systémy. Musím se k němu připojit a zjistit, zda lze nějak vypnout přívod plynu a najít cestu ven.

# ccFSVFO4007-Halloween:dlstrings:00003d
source: The door is locked shut. A four digit password is required to open it.
cs: Dveře jsou pevně uzamčeny. Pro otevření je potřeba čtyřčíselný kód.

# ccFSVFO4007-Halloween:dlstrings:000040
source: Enter the third digit.
cs: Zadej třetí číslici.

# ccFSVFO4007-Halloween:dlstrings:00004f
source: The password you entered is incorrect.
cs: Zadané heslo je nesprávné.

# ccFSVFO4007-Halloween:dlstrings:000053
source: I've arrived at the New England Technocrat Society, the source of the mysterious signal. It's some sort of members-only club house. It looks like a party was happening here. I should see what's inside.
cs: Zdroj záhadného signálu je budova Technokratické společnosti Nové Anglie. Jde o soukromou klubovnu pro členy sdružení. Zdá se, že tu měli večírek. Zajímá mě, co najdu uvnitř.

# ccFSVFO4007-Halloween:dlstrings:000055
source: Enter the first digit.
cs: Zadej první číslici.

# ccFSVFO4007-Halloween:dlstrings:000059
source: I've picked up the Picket Fences Halloween Edition magazine that was mentioned in the AI control terminal.
cs: Podařilo se mi získat časopis Laťkové ploty – halloweenský speciál, který zmiňovaly záznamy v řídicím terminálu UI.

# ccFSVFO4007-Halloween:dlstrings:000061
source: I don't know what just happened! A heavy gas filled the whole place and we all started choking. Beverly and Raymond started screaming and clawing at their own faces! Charlie and I barely escaped into the hallway before the door locked behind us. Charlie says the ventilation is controlled by a terminal, and that if we can get inside the back room we can shut off the gas. We've figured out that the password to the control room is 4 digits. There are four doors, but no numbers inside the rooms. There are a number of curious objects placed inside each of them. Room 1: Specimen Jars Room 2: Skull Candles Room 3: Teddy Bears Room 4: Jack-O'-Lanterns We need to figure this out quickly, I don't know how much more I can take. I'm seeing double and hearing strange noises and - OH GOD... THEY'RE COMING OUT OF THE WALLS!
cs: Netuším, co se právě stalo! Celý prostor naplnil těžký plyn a všichni jsme se začali dusit. Beverly a Raymond začali křičet a drápat si obličej! Jen tak tak jsme s Charliem zvládli utéct na chodbu, než se za námi zavřely dveře. Charlie říkal, že jde ventilaci ovládat z terminálu. Když se nám podaří dostat do zadní místnosti, můžeme přívod plynu vypnout. Zjistili jsme, že kód pro otevření řídící místnosti je čtyřmístný. Jsou tu čtyři dveře, jenže za nimi nejsou žádná čísla. Unitř je ale řada zvláštních předmětů. Místnost 1: sklenice se vzorky Místnost 2: svíčky s lebkou Místnost 3: medvídci Místnost 4: dýňové lucerny Musíme to rychle vyřešit, nevím, kolik jak dlouho to ještě vydržím. Vidím dvojmo a slyším divné zvuky a... BOŽE, VYLÉZAJÍ ZE ZDI!

# ccFSVFO4007-Halloween:dlstrings:00006c
source: De-Capitalist Power Armor Helmet
cs: Dekapitalistova energozbroj (helma)

# ccFSVFO4007-Halloween:dlstrings:000073
source: One of the partygoers was wearing a De-Capitalist Helmet. I found it and picked it up.
cs: Jeden z návštěvníků večírku měl na sobě dekapitalistovu helmu. Mám ji teď u sebe.

# ccFSVFO4007-Halloween:dlstrings:0000ac
source: You've collected an issue of Picket Fences! You are now able to build Halloween settlement decorations.
cs: Získáváš vydání časopisu Laťkové ploty! Nyní můžeš osadnických dílnách stavět halloweenské dekorace.

# ccFSVFO4007-Halloween:dlstrings:0000d5
source: Sighted aiming marks enemies with a compass pip.
cs: Zaměřování přes mušku označí nepřátele kompasovou tečkou.

# ccFSVFO4007-Halloween:dlstrings:0000de
source: Visor highlights living targets.
cs: Hledí zvýrazňuje živé cíle.

# ccFSVFO4007-Halloween:dlstrings:0000e1
source: Increases Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:0000e9
source: Increases Perception.
cs: Zvyšuje vnímání.

# ccFSVFO4007-Halloween:dlstrings:0000eb
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:0000ed
source: Increases Armor Health.
cs: Zvyšuje výdrž zbroje.

# ccFSVFO4007-Halloween:dlstrings:0000f0
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:0000fa
source: Increases Action Point refresh speed in sunlight.
cs: Sluneční paprsky zrychlují obnovování akčních bodů.

# ccFSVFO4007-Halloween:dlstrings:0000fb
source: I've found a room at the end of the hall with a keypad. If I can figure out the code, I can get inside and see if there's a way out of here. I should look around for clues.
cs: Na konci chodby je místnost za dveřmi s kódovým zámkem. Když zjistím kód, dostanu se dovnitř a možná najdu východ. Musím se porozhlédnout po vodítkách.

# ccFSVFO4007-Halloween:dlstrings:000115
source: Increases VATS hit chance.
cs: Zvyšuje šanci na zásah v režimu V.A.T.S.

# ccFSVFO4007-Halloween:dlstrings:00011c
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:000124
source: Increases Radiation Resistance.
cs: Zvyšuje odolnost vůči radiaci.

# ccFSVFO4007-Halloween:dlstrings:000128
source: Increases Intelligence.
cs: Zvyšuje inteligenci.

# ccFSVFO4007-Halloween:dlstrings:00012c
source: Reduces Damage from explosions.
cs: Snižuje poškození způsobované explozemi.

# ccFSVFO4007-Halloween:dlstrings:000131
source: Standard.
cs: Standardní.

# ccFSVFO4007-Halloween:dlstrings:00013b
source: Default screen.
cs: Výchozí obrazovka.

# ccFSVFO4007-Halloween:dlstrings:00013c
source: Removes radiation from consumed food and water.
cs: Odstraňuje radiaci z konzumovaného jídla a vody.

# ccFSVFO4007-Halloween:dlstrings:00013f
source: Standby screen.
cs: Obrazovka ČEKEJTE.

# ccFSVFO4007-Halloween:dlstrings:000141
source: Increases Energy Resistance.
cs: Zvyšuje odolnost vůči energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:00014d
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:00014f
source: Improves Damage and Energy Resistance.
cs: Vylepšuje odolnost vůči zranění a energetickému poškození.

# ccFSVFO4007-Halloween:dlstrings:000176
source: Smiley face screen.
cs: Obrazovka SMAJLÍK.

# ccFSVFO4007-Halloween:dlstrings:00017b
source: Smiley Face screen.
cs: Obrazovka SMAJLÍK.

# ccFSVFO4007-Halloween:dlstrings:000183
source: Standby screen.
cs: Obrazovka ČEKEJTE.

# ccFSVFO4007-Halloween:dlstrings:000187
source: <font face='$HandwrittenFont'> Thomas, Richard, James, and Sarah all had the same bright idea of dressing as De-Capitalists for the Halloween party. They know how tech-savvy I am so they came to me with cash in hand to wire up their helmets. None of them knew of each other's plans, but hey, it's not my place to tell them. I can't wait to see the look on their faces, er, screens when they all show up in the same costume! Better yet, I'm going to dress as Dr. Brainwash himself, and make them all my minions for the evening! Anyway, Charlie barged in here while I was working on them. He said he'd rat me out if I didn't make him one special. He had a rusty old Power Armor frame from his military days in his garage and he had me modify one of the helmets to fit. It turned out pretty nice, if you ask me, even if I had my arm twisted to make it. Countdown to Halloween! It's gonna be a good one, I can feel it! -JR </font>
cs: <font face='$HandwrittenFont'> Tomáš, Richard, James a Sára měli stejný nápad se na halloweenský večírek převléct za Dekapitalistu. Vědí, jak jsem technicky zručný, tak za mnou přišli, abych jim za peněžitou odměnu zapojil jejich helmy. Nikdo z nich netušil o plánech ostatních. No samozřejmě nebylo mojí povinností na to upozorňovat. Nemůžu se dočkat, až uvidím výraz na jejich, ehm, obrazovkách, až se všichni společně sejdou v kostýmech. Nebo ještě lépe, sám půjdu za doktora Vymývače a udělám si z nich na večer své poskoky! Jenže Charlie sem nakráčel, když jsem na helmách pracoval. Říkal, že mě napráší, když mu neudělám něco speciálního. Měl v garáži starou rezavou energozbroj ještě z dob své vojenské služby, tak jsem mu k ní upravil jednu helmu. Podle mě se mi opravdu povedla, i když jsem si u toho málem vykroutil ruku. Halloween se blíží! Letos bude stát za to, cítím to v kostech! -JR </font>

# ccFSVFO4007-Halloween:dlstrings:00018e
source: Default screen.
cs: Výchozí obrazovka.

# ccFSVFO4007-Halloween:dlstrings:000197
source: DIE screen.
cs: Obrazovka ZEMŘI!.

# ccFSVFO4007-Halloween:strings:000002
source: AI Control Terminal
cs: Řídicí terminál UI

# ccFSVFO4007-Halloween:strings:000004
source: Door Keypad
cs: Kódová klávesnice

# ccFSVFO4007-Halloween:strings:000005
source: Defend yourself from the Feral Ghouls
cs: Ubraň se útoku zdivočelých ghúlů

# ccFSVFO4007-Halloween:strings:000007
source: Picket Fences Halloween Special
cs: Laťkové ploty – halloweenský speciál

# ccFSVFO4007-Halloween:strings:000008
source: Keypad
cs: Klávesnice

# ccFSVFO4007-Halloween:strings:000009
source: Lana's Notes
cs: Laniny poznámky

# ccFSVFO4007-Halloween:strings:00000c
source: Find a way to escape
cs: Najdi způsob, jak se dostat pryč

# ccFSVFO4007-Halloween:strings:00000d
source: Enter a password
cs: Zadat heslo

# ccFSVFO4007-Halloween:strings:00000e
source: The New England Technocrat Society
cs: Technokratická společnost Nové Anglie

# ccFSVFO4007-Halloween:strings:000010
source: Log Entry 9/14/2077
cs: Záznam z 14.09.2077

# ccFSVFO4007-Halloween:strings:000011
source: De-Capitalist Unfinished Helmet
cs: Dekapitalistova zbroj (nedokončená helma)

# ccFSVFO4007-Halloween:strings:000012
source: Door Keypad
cs: Kódová klávesnice

# ccFSVFO4007-Halloween:strings:000017
source: Door Keypad
cs: Kódová klávesnice

# ccFSVFO4007-Halloween:strings:000019
source: AI Control Terminal
cs: Řídicí terminál UI

# ccFSVFO4007-Halloween:strings:00001a
source: New England Technocrat Society Key
cs: Klíč Technokratické společnosti Nové Anglie

# ccFSVFO4007-Halloween:strings:000026
source: Investigate the New England Technocrat Society
cs: Prozkoumej budovu Technokratické společnosti Nové Anglie

# ccFSVFO4007-Halloween:strings:000027
source: Investigate the source of the signal
cs: Prozkoumej zdroj signálu

# ccFSVFO4007-Halloween:strings:00002a
source: USER: KBARLOW DATE: August 21, 2077 I've connected the system to the lights, sound, stage, door locks, and even the central air system. It had a few glitches at first, but after running for a few days it learned the patterns of the club members and is running nice and smooth. The other night we let it run as the disc jockey, and it had the whole place dancing for hours on end! Mr. Wendt said he's tired of the Pratt kid up front always forgetting to turn off the lights, and has wanted to fire the event coordinator for a very long time, so he had me connect a Protectron to the system to give the AI a physical extension. I've programmed it to start handling the day-to-day tasks around the place, including event decorations and set up. There's a big annual halloween bash coming up, so I've scanned in the latest Picket Fences Halloween Special to give the AI some ideas.
cs: UŽIVATEL: KBARLOW DATUM: 21. srpen 2077 Napojil jsem systém na osvětlení, zvuk, pódium, zámky dveří a dokonce i na ústřední ventilaci. Na začátku bylo pár zádrhelů, ale po několika dnech provozu se systém naučil vzorce chování členů klubu a teď funguje hladce. Jeden večer jsme ho nechali běžet jako diskžokeje a všechny na několik hodin úspěšně roztančil! Pan Wendt říkal, že ho už nebaví, jak ten mladík Pratt z recepce pořád zapomíná zhasínat světla, a že už dlouho chce vyhodit koordinátora akcí. Nechal mě proto napojit UI na protektrona, aby měl systém k dispozici i fyzické rozšíření. Naprogramoval jsem ho, aby zvládal vyřizovat běžné povinnosti, včetně vyvěšování výzdoby a přípravy akcí. Blíží se každoroční halloweenský večírek, tak jsem naskenoval nejnovější speciální halloweenské vydání Laťkových plotů, aby se UI měla kde inspirovat.

# ccFSVFO4007-Halloween:strings:00002c
source: Door Keypad
cs: Kódová klávesnice

# ccFSVFO4007-Halloween:strings:00002d
source: [Guess (PER 5+, LUCK 5+)] Try a combination based on keypad button wear and fingerprints
cs: [Hádat (PŘE 5+, ŠTĚ 5+)] Zkus kombinaci na základě opotřebení tlačítek a otisků prstů

# ccFSVFO4007-Halloween:strings:00002e
source: Examine the control terminal
cs: Prozkoumej řídicí terminál

# ccFSVFO4007-Halloween:strings:000034
source: Pick up Picket Fences Halloween Special
cs: Vezmi si časopis Laťkové ploty - halloweenský speciál

# ccFSVFO4007-Halloween:strings:000037
source: USER: KBARLOW DATE: August 13, 2077 RobCo tech Kurt Barlow checking in. I've just updated the firmware on the system and enabled learning mode. Primary diagnostics are looking good. The head of the club here, Mr. Wendt, said he wants this thing to be the centerpiece of their group. He wants it it connected it to everything possible. They're big technology advocates and are hoping to quell people's fear of artificial intelligence. RobCo is happy to lend a hand! Now to write some additional learning subroutines and sort out what kind of data to feed the system.
cs: UŽIVATEL: KBARLOW DATUM: 13. srpen 2077 Toto je záznam RobCo technika Kurta Barlowa. Aktualizoval jsem firmware systému a povolil režim autonomního učení. Primární diagnostika vypadá dobře. Vedoucí místního klubu, pan Wendt, říkal, že chce, aby to sloužilo jako klíčový prvek jejich skupiny. Chce to propojit se vším, co je možné. Jsou to velcí zastánci technologií a doufají, že se jim podaří přesvědčit lidi, že z umělé inteligence nemusejí mít strach. RobCo jim v téhle snaze rádo vyjde vstříc! Už mi chybí dopsat jen pár učících se podprogramů a vyřešit, jakými daty systém nakrmit.

# ccFSVFO4007-Halloween:strings:00003a
source: Door Keypad
cs: Kódová klávesnice

# ccFSVFO4007-Halloween:strings:000041
source: Programmer Logs
cs: Uživatelské záznamy

# ccFSVFO4007-Halloween:strings:000042
source: Log Entry 8/21/2077
cs: Záznam z 21.08.2077

# ccFSVFO4007-Halloween:strings:000045
source: System Controls
cs: Řízení systému

# ccFSVFO4007-Halloween:strings:000046
source: Door Keypad
cs: Kódová klávesnice

# ccFSVFO4007-Halloween:strings:000048
source: ================= Main Menu ================= Bios Version: RobCo AI Office Automation v0.9a System Status: Active
cs: ================= Hlavní nabídka ================= Verze BIOSu: RobCo UI Automatizace kanceláří v0.9a Stav systému: Aktivní

# ccFSVFO4007-Halloween:strings:000051
source: Do nothing
cs: Nic nedělat

# ccFSVFO4007-Halloween:strings:00005a
source: NE Technocrat Society | AINet
cs: Technokratická společnost NA | UINet

# ccFSVFO4007-Halloween:strings:00005b
source: Log Entry 8/13/2077
cs: Záznam z 13.08.2077

# ccFSVFO4007-Halloween:strings:00005e
source: Listen to the Mysterious Signal
cs: Poslechni si záhadný signál

# ccFSVFO4007-Halloween:strings:000060
source: NE Technocrat Society | AINet
cs: Technokratická společnost NA | UINet

# ccFSVFO4007-Halloween:strings:000062
source: New England Technocrat Society
cs: Technokratická společnost Nové Anglie

# ccFSVFO4007-Halloween:strings:000063
source: Search for password clues
cs: Hledej nápovědy ke vstupnímu kódu

# ccFSVFO4007-Halloween:strings:000064
source: All Hallows' Eve
cs: Předvečer Všech svatých

# ccFSVFO4007-Halloween:strings:000068
source: Mysterious Signal
cs: Záhadný signál

# ccFSVFO4007-Halloween:strings:00006a
source: Mr. Wendt
cs: Pan Wendt

# ccFSVFO4007-Halloween:strings:00006b
source: Ms. Pennyworth
cs: Paní Pennyworthová

# ccFSVFO4007-Halloween:strings:00006d
source: Search the rooms for password clues
cs: Prohledej místnosti pro nápovědu ke vstupnímu kódu

# ccFSVFO4007-Halloween:strings:00006e
source: Legendary Bloated Glowing One
cs: Legendární napuchlý zářící ghúl

# ccFSVFO4007-Halloween:strings:000070
source: My Halloween Costume
cs: Můj halloweenský kostým

# ccFSVFO4007-Halloween:strings:000071
source: NE Technological Society
cs: Technokratická společnost NA

# ccFSVFO4007-Halloween:strings:000072
source: Pick up the De-Capitalist Helmet
cs: Vezmi si Dekapitalistovu helmu

# ccFSVFO4007-Halloween:strings:000074
source: Charlie's Holotape
cs: Charlieho holopáska

# ccFSVFO4007-Halloween:strings:000075
source: I can't believe Lana called me a communist just because I wore this De-Capitalist costume.
cs: Nemůžu uvěřit, že mě Lana označila za komunistu jen proto, že jsem si oblékl kostým Dekapitalisty.

# ccFSVFO4007-Halloween:strings:000077
source: Halloween Gas
cs: Halloweenský plyn

# ccFSVFO4007-Halloween:strings:000078
source: Halloween Gas
cs: Halloweenský plyn

# ccFSVFO4007-Halloween:strings:000079
source: Halloween Gas
cs: Halloweenský plyn

# ccFSVFO4007-Halloween:strings:00007a
source: De-Capitalist Helmet
cs: Dekapitalistova zbroj (helma)

# ccFSVFO4007-Halloween:strings:00007b
source: Halloween Gas
cs: Halloweenský plyn

# ccFSVFO4007-Halloween:strings:00007c
source: Candle Bottle
cs: Svíčka s lahví

# ccFSVFO4007-Halloween:strings:00007e
source: Colored String Lights
cs: Barevná světýlka

# ccFSVFO4007-Halloween:strings:00007f
source: Spider Web Lights
cs: Světelná pavučina

# ccFSVFO4007-Halloween:strings:000080
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:000081
source: Specimen Jar
cs: Sklenice se vzorkem

# ccFSVFO4007-Halloween:strings:000082
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:000083
source: USER: JPratt DATE: August 7, 2077 Our new terminal system is finally installed and running. All the daily operations are now handled by a central terminal in the control room. It's a new RobCo Industries model with a fancy AI chip that handles our air conditioning, lighting, power, and even music selection. Next week we've got a hot-shot programmer coming in to tune it up and enhance its learning capabilities. Mr. Wendt wants to let it start planning our special events to keep things fresh and unpredictable. At this rate I'm gonna be out of a job in no time, but for now at least I get to relax up front and not worry about turning off all the stupid light switches before I leave!
cs: UŽIVATEL: JPratt DATUM: 7. srpen 2077 Náš nový terminálový systém je konečně nainstalovan a funguje. Všechny provozní záležitosti jsou řízeny centrálním terminálem v řídicí místnosti. Je to nový model RobCo Industries s nadupaným čipem pro umělou inteligenci, která ovládá naši klimatizaci, osvětlení, napájení a dokonce i výběr hudby. Příští týden k nám přijde borec programátor, který systém vyladí a zlepší jeho možnosti učení. Pan Wendt to chce nechat začít plánovat naše speciální akce, aby byly originální a méně předvídatelné. Tímhle tempem budu za chvíli bez práce, ale pro teď mám alespoň klid u vstupu a nemusím se neustále bát, že zapomenu před odchodem všude zhasnout!

# ccFSVFO4007-Halloween:strings:000084
source: Candle Bottle
cs: Svíčka s lahví

# ccFSVFO4007-Halloween:strings:000085
source: Halloween Balloons
cs: Halloweenské balonky

# ccFSVFO4007-Halloween:strings:000086
source: Tombstone
cs: Náhrobek

# ccFSVFO4007-Halloween:strings:000087
source: Orange String Lights
cs: Oranžová světýlka

# ccFSVFO4007-Halloween:strings:000088
source: Halloween Balloon
cs: Halloweenský balonek

# ccFSVFO4007-Halloween:strings:000089
source: Spider Web Lights
cs: Světelná pavučina

# ccFSVFO4007-Halloween:strings:00008a
source: Paper Ghosts
cs: Papíroví duchové

# ccFSVFO4007-Halloween:strings:00008c
source: Halloween Balloon
cs: Halloweenský balonek
