Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccOTMFO4001-Remnants.po
Languages: cs

# ccOTMFO4001-Remnants:strings:00003e
source: Enclave Homing Signal Strength - %f%%
cs: Síla naváděcího signálu Enklávy - %f% %

# ccOTMFO4001-Remnants:strings:00003f
source: -***------- RETRIEVAL OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- ZAJIŠŤOVACÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:000041
source: Enclave Homing Beacon
cs: Naváděcí maják Enklávy

# ccOTMFO4001-Remnants:strings:000042
source: Enter
cs: Nastoupit

# ccOTMFO4001-Remnants:strings:000043
source: Follow the Blood Splatters
cs: Následuj krvavé stopy

# ccOTMFO4001-Remnants:strings:000046
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000047
source: FROM: 1st Lt. Franklin, Field Camp TO: Maj. Elias, Field Headquarters MESSAGE START Major, The trader has informed us that a member of the "Forged" uses armor matching the description of Hellfire Power Armor. The trader last saw this individual close to Listening Post Bravo. We will arrange a recon patrol shortly to confirm this.
cs: OD: 1. por. Franklin, polní tábor KOMU: maj. Elias, polní velitelství ZAČÁTEK ZPRÁVY Majore, obchodník nás informoval, že člen „Kovaných“ používá zbroj odpovídající popisu pekelné energozbroje. Obchodník danou osobu naposledy viděl nedaleko hlásky Bravo. Obratem vyšleme průzkumnou hlídku, abychom to mohli potvrdit.

# ccOTMFO4001-Remnants:strings:000048
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000049
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:00004a
source: Defeat the Hostile Soldiers in the Atlantic Offices building
cs: Poraz nepřátelské vojáky v budově Atlantických kanceláří

# ccOTMFO4001-Remnants:strings:00004c
source: CONFIDENTIAL
cs: PŘÍSNĚ TAJNÉ

# ccOTMFO4001-Remnants:strings:00004d
source: -***------- BASE OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- PROVOZ ZÁKLADNY *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:00004f
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:000050
source: Squad Leader's Orders
cs: Rozkazy velitele jednotky

# ccOTMFO4001-Remnants:strings:000051
source: End the Lockdown
cs: Ukonči bezpečnostní uzamčení

# ccOTMFO4001-Remnants:strings:000052
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:000053
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:000054
source: FROM: Maj. Elias, Field Headquarters TO: [REDACTED], [REDACTED] MESSAGE START [REDACTED], The Field Headquarters and Field Encampment have been operational with minimal issues. Equipment recovery has been proceeding at an acceptable pace. I believe this pace could be accelerated if further personnel could be allocated to our current mission.
cs: OD: maj. Elias, polní velitelství KOMU: [REDIGOVÁNO], [REDIGOVÁNO] ZAČÁTEK ZPRÁVY [REDIGOVÁNO], polní velitelství a polní tábořiště fungují s minimálními problémy. Získávání vybavení probíhá přijatelným tempem. Domnívám se, že toto tempo by šlo zrychlyt, pokud by byl na naši misi přiřazen dodatečný personál.

# ccOTMFO4001-Remnants:strings:000055
source: CONFIDENTIAL
cs: PŘÍSNĚ TAJNÉ

# ccOTMFO4001-Remnants:strings:000058
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:000059
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:00005b
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:00005c
source: Loading... Done.
cs: Nahrávání... Hotovo.

# ccOTMFO4001-Remnants:strings:00005d
source: Enclave HQ Tracker Radio
cs: Naváděcí rádio velitelství Enklávy

# ccOTMFO4001-Remnants:strings:000060
source: Defeat the remaining Soldiers
cs: Poraz zbývající vojáky

# ccOTMFO4001-Remnants:strings:000061
source: Leave the building
cs: Opusť budovu

# ccOTMFO4001-Remnants:strings:000062
source: Atlantic Offices
cs: Atlantické kanceláře

# ccOTMFO4001-Remnants:strings:000064
source: Item(s): Tesla Cannon Overview: Tesla Cannons have confirmed to be within the AO. Recovery is a priority. Additional Notes: N/A
cs: Předmět(y): Elektrokanón Shrnutí: V cílové oblasti byl potvrzen výskyt elektrokanónů. Navrácení je prioritní. Doplňující poznámky: ŽÁDNÉ

# ccOTMFO4001-Remnants:strings:000065
source: View Orders
cs: Zobrazit rozkazy

# ccOTMFO4001-Remnants:strings:000066
source: Clear the Atlantic Offices building of Enclave Soldiers
cs: Vyčisti budovu Atlantických kanceláří od vojáků Enklávy

# ccOTMFO4001-Remnants:strings:000067
source: Enclave Tags
cs: Psí známky Enklávy

# ccOTMFO4001-Remnants:strings:000068
source: Mission Directive: Recovery of valuable equipment from non-authorized personnel. I. Establish discrete encampment in AO and produce fortnightly reports to superiors regarding occurrences of note in the vicinity II. Identify locations of missing equipment via reconnaissance, coercion, torture or other known effective methods II(b). On conclusion of interaction with general populace, dispose of them III. On identification of equipment location, initiate recovery and dispose of any witnesses IV. Upon successful recovery of equipment, return to Field Headquarters via Homing Beacon. Radio frequency enclosed in terminal V. Relief squad scheduled in: [REDACTED]
cs: Cíl mise: Navrácení cenného vybavení od neautorizovaných osob. I. Založení skrytého tábořiště v cílové oblasti a pravidelné doutýdenní hlášení ohledně významných pozorování v okolí II. Identifikace lokací s výskytem odcizeného vybavení pomocí průzkumu s využitím donucovacích prostředků, mučení a dalších účinných metod II(b). Po ukončení interakce s místním obyvatelstvem - likvidace svědků III. Po identifikaci lokací s odcizením vybavením - znovuzískání a likvidace svědků IV. Po úspěšném znovuzískání vybavení - návrat na polní velitelství pomocí naváděcího majáku (rádiová frekvence je uvedena v terminálu) V. Vystřídání s náhradní jednotkou za [REDIGOVÁNO]

# ccOTMFO4001-Remnants:strings:000069
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00006a
source: Enclave Orders
cs: Rozkazy Enklávy

# ccOTMFO4001-Remnants:strings:00006b
source: IN: Further orders
cs: PŘÍCHOZÍ: Dodatečné rozkazy

# ccOTMFO4001-Remnants:strings:00006c
source: Track the Enclave Homing Beacon within the Glowing Sea
cs: Sleduj naváděcí maják Enklávy v Zářícím moři

# ccOTMFO4001-Remnants:strings:00006d
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:00006f
source: Enclave Orders
cs: Rozkazy Enklávy

# ccOTMFO4001-Remnants:strings:000071
source: Read the Soldier's Orders
cs: Přečti si rozkazy vojáků

# ccOTMFO4001-Remnants:strings:000072
source: Enclave Field Operations Terminal
cs: Terminál polních operací Enklávy

# ccOTMFO4001-Remnants:strings:000073
source: Investigate the last known location of the Missing Caravan
cs: Prozkoumej poslední známou lokaci pohřešované karavany

# ccOTMFO4001-Remnants:strings:000074
source: View Orders
cs: Zobrazit rozkazy

# ccOTMFO4001-Remnants:strings:000075
source: Tesla Cannon
cs: Elektrokanón

# ccOTMFO4001-Remnants:strings:000076
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:00007a
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00007c
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00007e
source: Loading... DONE!
cs: Nahrávání... Hotovo!

# ccOTMFO4001-Remnants:strings:000080
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000081
source: Loading... DONE!
cs: Nahrávání... Hotovo!

# ccOTMFO4001-Remnants:strings:000082
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000083
source: CONFIDENTIAL
cs: PŘÍSNĚ TAJNÉ

# ccOTMFO4001-Remnants:strings:000084
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:000086
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:000089
source: -***------- RETRIEVAL OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- ZAJIŠŤOVACÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:00008a
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:00008b
source: Reach the Field Camp
cs: Běž k polnímu táboru

# ccOTMFO4001-Remnants:strings:00008d
source: Echoes of the Past
cs: Ozvěny minulosti

# ccOTMFO4001-Remnants:strings:00008e
source: (Optional) Start the search from the Edge of the Glowing Sea
cs: (Volitelné) Začni s hledáním z okraje Zářícího moře

# ccOTMFO4001-Remnants:strings:00008f
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:000090
source: Loading... DONE!
cs: Nahrávání... Hotovo!

# ccOTMFO4001-Remnants:strings:000091
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000092
source: CONFIDENTIAL
cs: PŘÍSNĚ TAJNÉ

# ccOTMFO4001-Remnants:strings:000093
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000094
source: Orders (CO eyes only)
cs: Rozkazy (pouze pro velícího důstojníka)

# ccOTMFO4001-Remnants:strings:000095
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000096
source: Orders (CO eyes only)
cs: Rozkazy (pouze pro velícího důstojníka)

# ccOTMFO4001-Remnants:strings:000097
source: -***------- FIELD OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- POLNÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:000098
source: Plasma Cartridges
cs: Plazmové zásobníky

# ccOTMFO4001-Remnants:strings:000099
source: Power Armor
cs: Energozbroj

# ccOTMFO4001-Remnants:strings:00009a
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:00009b
source: Item(s): X-02 Power Armor Overview: Sightings of X-02 Power Armor sets reported within the AO. Recovery is paramount. Additional Notes: A deserter who fled to the Commonwealth of Massachusetts was in posession of a set. Intelligence is working to identify possible locations.
cs: Předmět(y): Energozbroj X-02 Shrnutí: V cílové oblasti je hlášen výskyt několika energozbrojí X-02. Navrácení je klíčové. Doplňující poznámky: Dezertér, který unikl do státu Massachusetts, měl jednu energozbroj s sebou. Zpravodajské služby pracují na odhalení potenciálních lokací.

# ccOTMFO4001-Remnants:strings:00009d
source: Fusion Cores
cs: Fúzní jádra

# ccOTMFO4001-Remnants:strings:00009e
source: X-02 Power Armor
cs: Energozbroj X-02

# ccOTMFO4001-Remnants:strings:00009f
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:0000a0
source: Loading... DONE!
cs: Nahrávání... Hotovo!

# ccOTMFO4001-Remnants:strings:0000a1
source: Mission Directive: Establishment of concealed Field Headquarters for commencement of operations within the Commonwealth of Massachusetts. I. Establish Field Headquarters within secluded fallout zone to the South-East of the sector II. Initiate recovery of high-value equipment identified as residing within the sector III. Eliminate non-Enclave personnel who compromise the location of the Field Headquarters IV. Stand by for further Orders from [REDACTED] V. Relief squad scheduled in: [REDACTED]
cs: Cíl mise: Zřízení skrytého polního velitelství pro zahájení operací na území státu Massachusetts. I. Založení polního velitelství v odlehlé dopadové zóně na jihovýchod od cílového sektoru II. Získávání cenného vybavení odhaleného na území hlídaného sektoru III. Likvidace cizího personálu, který naruší pozici polního tábořiště IV. Čekání na další rozkazy od [REDIGOVÁNO] V. Vystřídání s náhradní jednotkou za [REDIGOVÁNO]

# ccOTMFO4001-Remnants:strings:0000a2
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:0000a4
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:0000a5
source: -***------- FIELD OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- POLNÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:0000a6
source: View Orders
cs: Zobrazit rozkazy

# ccOTMFO4001-Remnants:strings:0000a7
source: Enclave Field Camp
cs: Polní tábor Enklávy

# ccOTMFO4001-Remnants:strings:0000a8
source: Read the Terminal for Information
cs: Přečti si terminál pro další informace

# ccOTMFO4001-Remnants:strings:0000a9
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:0000aa
source: FROM: 1st Lt. Franklin, Field Camp TO: Maj. Elias, Field Headquarters MESSAGE START Major, The trader has informed us that a group called the "Forged" are in possession of a Heavy Incinerator. They reside in Saugus Ironworks. We will arrange a recon patrol to confirm this shortly.
cs: OD: 1. por. Franklin, polní tábor KOMU: maj. Elias, polní velitelství ZAČÁTEK ZPRÁVY Majore, obchodník nás informoval, že skupina nazývana „Kovaní“ se nějakým způsobem dostala k těžkému spalovači. Nacházejí se v železárnách Saugus. Brzy zorganizujeme průzkumnou hlídku, která to potvrdí.

# ccOTMFO4001-Remnants:strings:0000ab
source: Squad Leader's Orders
cs: Rozkazy velitele jednotky

# ccOTMFO4001-Remnants:strings:0000ac
source: CONFIDENTIAL
cs: PŘÍSNĚ TAJNÉ

# ccOTMFO4001-Remnants:strings:0000ae
source: Loading... DONE!
cs: Nahrávání... Hotovo!

# ccOTMFO4001-Remnants:strings:0000af
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:0000b0
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:0000b1
source: OUT: Current status
cs: ODCHOZÍ: Aktuální situace

# ccOTMFO4001-Remnants:strings:0000b2
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:0000b3
source: Squad Leader's Orders
cs: Rozkazy velitele jednotky

# ccOTMFO4001-Remnants:strings:0000b4
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:0000b5
source: View Orders
cs: Zobrazit rozkazy

# ccOTMFO4001-Remnants:strings:0000b6
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:0000b7
source: FROM: 1st Lt. Franklin, Field Camp TO: Sgt. Michaels, Squad Gamma MESSAGE START Sergeant, Intelligence reports that a wastelander has come into posession of our equipment. It is imperative you eliminate them and return the equipment to Field Camp (coordinates enclosed) for cataloguing. Remember: No loose ends.
cs: OD: 1. por. Franklin, polní tábor KOMU: seržant Michaels, jednotka Gamma ZAČÁTEK ZPRÁVY Seržante, rozvědka hlásí, že se nějaký obyvatel pustiny dostal k našemu vybavení. Je nutné, abyste obyvatele zlikvidovali a vybavení přinesli zpět do polního tábora (souřadnice v příloze), kde bude zaevidováno. Pamatujte: Žádní svědci.

# ccOTMFO4001-Remnants:strings:0000b8
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:0000b9
source: Loading... Done.
cs: Nahrávání... Hotovo.

# ccOTMFO4001-Remnants:strings:0000ba
source: Item(s): Fusion Cores Overview: Numerous Fusion Cores noted in the AO. Recovery is of high importance. Additional Notes: Intelligence has identified the Commonwealth of Massachusetts as containing a significant number of Fusion Cores. Any Fusion Core should be retrieved when sighted. As per orders any civilians found to be in possession of Fusion Cores are to be eliminated prior to the confiscation of said Fusion Cores.
cs: Předmět(y): Fúzní jádra Shrnutí: V cílové oblasti byla zaznamenána řada fúzních jader. Získání má vysokou prioritu. Doplňující poznámky: Zpravodajské sluby identifikovaly stát Massachusetts jako významný zdroj fúzních jader. Jakékoliv detekované fúzní jádro musí být okamžitě zabaveno. Dle platných rozkazů mají být všichni civilisté, u nichž budou fúzní jádra nalezena, před zabavením zlikvidováni.

# ccOTMFO4001-Remnants:strings:0000bb
source: Enclave Orders
cs: Rozkazy Enklávy

# ccOTMFO4001-Remnants:strings:0000bc
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:0000bd
source: Squad Leader's Orders
cs: Rozkazy velitele jednotky

# ccOTMFO4001-Remnants:strings:0000be
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:0000bf
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:0000c0
source: Loading... Done.
cs: Nahrávám... Hotovo.

# ccOTMFO4001-Remnants:strings:0000c2
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:0000c3
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:0000c4
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:0000c5
source: Power Armor
cs: Energozbroj

# ccOTMFO4001-Remnants:strings:0000c6
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:0000c7
source: FROM: [REDACTED], [REDACTED] TO: Maj. Elias, Field Headquarters MESSAGE START Major, This has been duly noted. The Commonwealth of Massachusetts has been identified as a viable location for a permanent base of operations. Should your current mission proceed without issue, we will allocate more resources to your mission. In the meantime, I recommend you identify locations that would be ideal for a larger headquarters. It matters not if civilians currently reside within potential premises - they can be removed.
cs: OD: [REDIGOVÁNO], [REDIGOVÁNO] KOMU: maj. Elias, polní velitelství ZAČÁTEK ZPRÁVY Majore, toto bylo řádně zaznamenáno. Stát Massachusetts byl identifikován jako potenciální lokace pro stálou operační základnu. Pokud bude vaše současná mise probíhat bez problémů, přidělíme vám více zdrojů. V mezičase vám doporučuji identifikovat místa, která by byla vhodná pro větší velitelství. Nezáleží. pokud v na konkrétní lokaci pobývají civilisté - ty lze odstranit.

# ccOTMFO4001-Remnants:strings:0000c8
source: IN: Local trader captured
cs: PŘÍCHOZÍ: Zajatý místní obchodník

# ccOTMFO4001-Remnants:strings:0000c9
source: OUT: Tesla Cannon location update
cs: ODCHOZÍ: Informace o lokaci elektrokanónu

# ccOTMFO4001-Remnants:strings:0000ca
source: Loading... Done.
cs: Nahrávání... Hotovo.

# ccOTMFO4001-Remnants:strings:0000cb
source: FROM: Maj. Elias, Field Headquarters TO: 1st Lt. Franklin, Field Camp MESSAGE START Lieutenant, We have reason to believe a Tesla Cannon may in fact be in close proximity to the Field Headquarters. Until confirmed, hold off on any operations related to it.
cs: OD: maj. Elias, polní velitelství KOMU: 1. por. Franklin, polní tábor ZAČÁTEK ZPRÁVY Poručíku, máme důvodné podezření, že se v blízkosti polního velitelství vyskytuje elektrokanón. Do potvrzení se zdržte jakýchkoliv operací s ním souvisejících.

# ccOTMFO4001-Remnants:strings:0000cc
source: Loading... Done.
cs: Nahrávání... Hotovo.

# ccOTMFO4001-Remnants:strings:0000cd
source: FROM: 1st Lt. Franklin, Field Camp TO: Maj. Elias, Field Headquarters MESSAGE START Major, I am delighted to report that we have finalized our encampment. The squad has been briefed and we will commence our operations immediately.
cs: OD: 1. por. Franklin, polní tábor KOMU: maj. Elias, polní velitelství ZAČÁTEK ZPRÁVY Majore, s potěšením vám oznamuji, že jsme dokončili stavbu našeho tábořiště. Jednotka obdržela rozkazy a obratem zahájíme naše operace.

# ccOTMFO4001-Remnants:strings:0000ce
source: Enter
cs: Nastoupit

# ccOTMFO4001-Remnants:strings:0000cf
source: -***------- RETRIEVAL OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- ZAJIŠŤOVACÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:0000d1
source: Communications (CO eyes only)
cs: Komunikace (pouze pro velícího důstojníka)

# ccOTMFO4001-Remnants:strings:0000d2
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:0000d3
source: Orders: Eliminate <Alias=Player>
cs: Rozkazy: Cíl k likvidaci - <Alias=Player>

# ccOTMFO4001-Remnants:strings:0000d4
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:0000d5
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:0000d6
source: Gun Case
cs: Bedna na zbraň

# ccOTMFO4001-Remnants:strings:0000d7
source: Ammunition Box
cs: Bedna s náboji

# ccOTMFO4001-Remnants:strings:0000d8
source: Enclave Crate
cs: Bedna Enklávy

# ccOTMFO4001-Remnants:strings:0000d9
source: WESTERN ENCLAVE ENCAMPMENT | Operational. Location selected: South-West of Dark Hollow Pond Equipment issued: x2 Laser Turret Standard-Issue Weaponry Standard-Issue Ammunition
cs: ZÁPADNÍ TÁBOŘIŠTĚ ENKLÁVY | Aktivní. Vybraná lokace: jihozápadně od rybníku Temná dolina Vydané vybavení: 2x laserová věž standardní výzbroj standardní munice

# ccOTMFO4001-Remnants:strings:0000da
source: EASTERN ENCLAVE ENCAMPMENT | Operational. Location selected: East of Parsons State Insane Asylum Equipment issued: x1 Laser Turret Standard-Issue Weaponry Standard-Issue Ammunition
cs: VÝCHODNÍ TÁBOŘIŠTĚ | AKTIVNÍ. Vybraná lokace: východně od Parsonské státní psychiatrické léčebny Vydané vybavení: 1x laserová věž standardní výzbroj standardní munice

# ccOTMFO4001-Remnants:strings:0000db
source: Enclave Encampments
cs: Tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:0000dc
source: Enclave Communications Tower
cs: Komunikační věž Enklávy

# ccOTMFO4001-Remnants:strings:0000dd
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:0000de
source: Overview
cs: Přehled

# ccOTMFO4001-Remnants:strings:0000df
source: Western Enclave Encampment
cs: Západní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:0000e0
source: Additional Encampments have been authorized at the enclosed locations. These sites will serve as staging locations for future excursions. Ensure they are adequately fortified and well equipped.
cs: Bylo povoleno zřízení dodatečných tábořišť na uvedených pozicích. Tyto lokality budou sloužit jako výchozí body pro budoucí operace. Zajistěte, aby byly řádně opevněny a dobře vybaveny.

# ccOTMFO4001-Remnants:strings:0000e2
source: Gun Case
cs: Bedna na zbraň

# ccOTMFO4001-Remnants:strings:0000e3
source: ENCLAVE CONFIDENTIAL
cs: PŘÍSNĚ TAJNÉ

# ccOTMFO4001-Remnants:strings:0000e4
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:0000e5
source: Enclave Flag
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:0000e6
source: -***------- BASE OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- PROVOZ ZÁKLADNY *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:0000e7
source: Enclave Com Tower
cs: Komunikační věž Enklávy

# ccOTMFO4001-Remnants:strings:0000e8
source: Enclave Entrenchment Manual
cs: Příručka polního opevnění Enklávy

# ccOTMFO4001-Remnants:strings:0000ea
source: Enclave Com Tower
cs: Komunikační věž Enklávy

# ccOTMFO4001-Remnants:strings:0000ec
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:0000ee
source: Enclave Crate
cs: Bedna Enklávy

# ccOTMFO4001-Remnants:strings:0000f0
source: Enclave Field Operations Terminal
cs: Terminál polních operací Enklávy

# ccOTMFO4001-Remnants:strings:0000f1
source: Enclave Field Operations Terminal
cs: Terminál polních operací Enklávy
