Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccOTMFO4001-Remnants.po
Languages: cs

# ccOTMFO4001-Remnants:strings:0000f2
source: -***------- FIELD OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- POLNÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:0000f3
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:0000f4
source: Encampment Locations
cs: Umístění tábořišť

# ccOTMFO4001-Remnants:strings:0000f7
source: Eastern Enclave Encampment
cs: Východní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:0000f8
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:0000f9
source: -***------- FIELD OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- POLNÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:0000fa
source: Enclave Entrenchment Manual
cs: Příručka polního opevnění Enklávy

# ccOTMFO4001-Remnants:strings:0000fb
source: Enclave Com Tower
cs: Komunikační věž Enklávy

# ccOTMFO4001-Remnants:strings:0000fc
source: Enclave Field Operations Terminal
cs: Terminál polních operací Enklávy

# ccOTMFO4001-Remnants:strings:0000fd
source: Southern Enclave Encampment
cs: Jižní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:0000ff
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000101
source: ENCAMPMENT LOCATIONS
cs: POZICE TÁBOŘIŠŤ

# ccOTMFO4001-Remnants:strings:000102
source: Colonel Uniform
cs: Plukovnická uniforma

# ccOTMFO4001-Remnants:strings:000103
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:000104
source: -***------- FIELD OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- POLNÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:000105
source: Enclave Entrenchment Manual
cs: Příručka polního opevnění Enklávy

# ccOTMFO4001-Remnants:strings:000106
source: SOUTHERN ENCLAVE ENCAMPMENT | Operational. Location selected: South of Galaxy News Network building. Equipment issued: x1 Laser Turret Standard-Issue Weaponry Standard-Issue Ammunition
cs: JIŽNÍ TÁBOŘIŠTĚ ENKLÁVY | AKTIVNÍ. Vybraná lokace: jižně od budovy Galaxy News Network. Vydané vybavení: 1x laserová věž standardní výzbroj standardní munice

# ccOTMFO4001-Remnants:strings:000107
source: Interfacing... DONE!
cs: Připojování... HOTOVO!

# ccOTMFO4001-Remnants:strings:000109
source: Connecting...
cs: Připojování...

# ccOTMFO4001-Remnants:strings:00010a
source: Interfacing... DONE!
cs: Připojování... HOTOVO!

# ccOTMFO4001-Remnants:strings:00010b
source: Use
cs: Použít

# ccOTMFO4001-Remnants:strings:00010c
source: Tripod Turret
cs: Věž na trojnožce

# ccOTMFO4001-Remnants:strings:00010d
source: Enclave Laser Turret Mk. III
cs: Laserová věž Enklávy Mk. III

# ccOTMFO4001-Remnants:strings:00010e
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:00010f
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:000111
source: -***------- FIELD OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- POLNÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:000112
source: Workshop Turret
cs: Dílenská věž

# ccOTMFO4001-Remnants:strings:000113
source: Enclave Flag
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:000114
source: Enclave Laser Turret Mk. II
cs: Laserová věž Enklávy Mk. II

# ccOTMFO4001-Remnants:strings:000115
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:000116
source: Enclave Laser Turret Mk. I
cs: Laserová věž Enklávy Mk. I

# ccOTMFO4001-Remnants:strings:000117
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:000118
source: Enclave Turret Laser Gun
cs: Laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:000119
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:00011a
source: Enclave Communications Tower
cs: Komunikační věž Enklávy

# ccOTMFO4001-Remnants:strings:00011b
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:00011d
source: Enclave Turret Laser Gun
cs: Laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:00011e
source: Enclave Turret Laser Gun
cs: Laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:000120
source: Close Door
cs: Zavřít dveře

# ccOTMFO4001-Remnants:strings:000121
source: > Cell Control
cs: > Ovládání klece

# ccOTMFO4001-Remnants:strings:000122
source: Enclave Barricade
cs: Barikády Enklávy

# ccOTMFO4001-Remnants:strings:000124
source: Enclave Field Operations Terminal
cs: Terminál polních operací Enklávy

# ccOTMFO4001-Remnants:strings:000125
source: Enclave Laser Turret Mk. IV
cs: Laserová věž Enklávy Mk. IV

# ccOTMFO4001-Remnants:strings:000126
source: Turret
cs: Věž

# ccOTMFO4001-Remnants:strings:000127
source: Enclave Laser Turret
cs: Laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:000129
source: Turret
cs: Věž

# ccOTMFO4001-Remnants:strings:00012a
source: Turret
cs: Věž

# ccOTMFO4001-Remnants:strings:00012b
source: Enclave Guard Post
cs: Strážní pozice Enklávy

# ccOTMFO4001-Remnants:strings:00012c
source: Enclave Soldier Template
cs: Předloha vojáka Enklávy

# ccOTMFO4001-Remnants:strings:00012d
source: Turret
cs: Věž

# ccOTMFO4001-Remnants:strings:00012e
source: Enclave Ramp
cs: Rampa Enklávy

# ccOTMFO4001-Remnants:strings:00012f
source: Enclave Turret Laser Gun
cs: Laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:000130
source: Open Door
cs: Otevřít dveře

# ccOTMFO4001-Remnants:strings:000131
source: Enclave Turret Laser Gun
cs: Laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:000132
source: Enclave Heavy Laser Turret
cs: Těžká laserová věž Enklávy

# ccOTMFO4001-Remnants:strings:000133
source: Orders
cs: Rozkazy

# ccOTMFO4001-Remnants:strings:000134
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000135
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000136
source: Mission Directive: Establishment of concealed Field Encampment for research operations within the Commonwealth of Massachusetts. I. Establish Field Encampment within the marshes to the South of the sector II. Sequester "Mirelurks" in the area and procure DNA samples III. Eliminate non-Enclave personnel who compromise the location of the Field Encampment IV. Stand by for further Orders from [REDACTED] V. Relief squad scheduled in: [REDACTED]
cs: Cíl mise: Zřízení skrytého polního tábora pro výzkumné operace na území státu Massachusetts. I. Založení polního tábořiště v bažinách na jih od klíčového sektoru II. Zajištění místních "bahenních plíživců" a pořízení vzorků DNA III. Likvidace cizího personálu, který naruší pozici polního tábořiště IV. Čekání na další rozkazy od [REDIGOVÁNO] V. Vystřídání s náhradní jednotkou za [REDIGOVÁNO]

# ccOTMFO4001-Remnants:strings:000137
source: Orders
cs: Rozkazy

# ccOTMFO4001-Remnants:strings:000138
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000139
source: Mission Directive: Establishment of concealed Field Encampment for research operations within the Commonwealth of Massachusetts. I. Establish Field Encampment within to the North of the sector II. Analyze viability of local flora III. Eliminate non-Enclave personnel who compromise the location of the Field Encampment IV. Stand by for further Orders from [REDACTED] V. Relief squad scheduled in: [REDACTED]
cs: Cíl mise: Zřízení skrytého polního tábora pro výzkumné operace na území státu Massachusetts. I. Založení polního tábořiště na sever od klíčového sektoru II. Analýza využitelnosti místní flory III. Likvidace cizího personálu, který naruší pozici polního tábořiště IV. Čekání na další rozkazy od [REDIGOVÁNO] V. Vystřídání s náhradní jednotkou za [REDIGOVÁNO]

# ccOTMFO4001-Remnants:strings:00013a
source: Mission Directive: Establishment of concealed Field Encampment for propaganda operations within the Commonwealth of Massachusetts. I. Establish Field Encampment within the cliffs to the West of the sector II. Prepare and release Eyebots to dispense Enclave materials and propaganda III. Eliminate non-Enclave personnel who compromise the location of the Field Encampment IV. Stand by for further Orders from [REDACTED] V. Relief squad scheduled in: [REDACTED]
cs: Cíl mise: Zřízení skrytého polního tábora pro propagandistické operace na území státu Massachusetts. I. Založení polního tábořiště ve skalách na západ od klíčového sektoru II. Příprava a vypouštění robotických oček pro šíření materiálů a propagandy Enklávy III. Likvidace cizího personálu, který naruší pozici polního tábořiště IV. Čekání na další rozkazy od [REDIGOVÁNO] V. Vystřídání s náhradní jednotkou za [REDIGOVÁNO]

# ccOTMFO4001-Remnants:strings:00013b
source: Orders
cs: Rozkazy

# ccOTMFO4001-Remnants:strings:00013d
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:00013f
source: T-51 Torso Enclave Flag Paint
cs: T-51 - vlajka Enklávy (trup)

# ccOTMFO4001-Remnants:strings:000140
source: X-01 Enclave Paint
cs: X-01 - nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000141
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:000143
source: Enclave Paint
cs: Nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000144
source: T-51 Left Arm Enclave Flag Paint
cs: T-51 - vlajka Enklávy (levá ruka)

# ccOTMFO4001-Remnants:strings:000145
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:000147
source: T-45 Enclave Paint
cs: T-45 - nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000148
source: T-60 Torso Enclave Flag Paint
cs: T-60 - vlajka Enklávy (trup)

# ccOTMFO4001-Remnants:strings:00014c
source: T-51 Right Arm Enclave Flag Paint
cs: T-51 - vlajka Enklávy (pravá ruka)

# ccOTMFO4001-Remnants:strings:00014d
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:00014e
source: Enclave Paint
cs: Nátěr Enklávy

# ccOTMFO4001-Remnants:strings:00014f
source: Enclave Paint
cs: Nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000150
source: X-01 Torso Enclave Flag Paint
cs: X-01 - vlajka Enklávy (trup)

# ccOTMFO4001-Remnants:strings:000151
source: T-60 Enclave Paint
cs: T-60 - nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000153
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:000154
source: Enclave Paint
cs: Nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000155
source: T-45 Torso Enclave Flag Paint
cs: T-45 - vlajka Enklávy (trup)

# ccOTMFO4001-Remnants:strings:000157
source: T-51 Enclave Paint
cs: T-51 - nátěr Enklávy

# ccOTMFO4001-Remnants:strings:000158
source: Enclave Flag Paint
cs: Vlajka Enklávy

# ccOTMFO4001-Remnants:strings:00015a
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00015b
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00015c
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:00015d
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:00015e
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:00015f
source: Legendary Enclave Soldier
cs: Legendární voják Enklávy

# ccOTMFO4001-Remnants:strings:000160
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:000161
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:000162
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000163
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000164
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000165
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000166
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000167
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:000168
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000169
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:00016a
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00016b
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00016c
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:00016d
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:00016e
source: Shut down the Communications Tower to stop further Garrisons at the Encampment
cs: Vypni komunikační věže pro zabránění přísunu dalších posil do tábořiště

# ccOTMFO4001-Remnants:strings:00016f
source: Shut down the Communications Tower to stop further Garrisons at the Encampment
cs: Vypni komunikační věže pro zabránění přísunu dalších posil do tábořiště

# ccOTMFO4001-Remnants:strings:000170
source: Collect the Enclave Entrenchment Manual
cs: Záskej Příručku polního opevnění Enklávy

# ccOTMFO4001-Remnants:strings:000171
source: Investigate the Western Enclave Encampment
cs: Prozkoumej západní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000172
source: Southern Enclave Encampment
cs: Jižní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000173
source: Collect the Enclave Entrenchment Manual
cs: Záskej Příručku polního opevnění Enklávy

# ccOTMFO4001-Remnants:strings:000174
source: Defeat the Western Enclave Encampment Garrison
cs: Poraz posádku západního tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000175
source: Eastern Enclave Encampment
cs: Východní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000176
source: Enclave Encampment
cs: Tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000177
source: Enclave Encampment
cs: Tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000178
source: Investigate the Southern Enclave Encampment
cs: Prozkoumej jižní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000179
source: Enclave Encampment
cs: Tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:00017a
source: Western Enclave Encampment
cs: Západní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:00017b
source: Defeat the Eastern Enclave Encampment Garrison
cs: Poraz posádku východního tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:00017c
source: Defeat the Southern Enclave Encampment Garrison
cs: Poraz posádku jižního tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:00017d
source: Shut down the Communications Tower to stop further Garrisons at the Encampment
cs: Vypni komunikační věže pro zabránění přísunu dalších posil do tábořiště

# ccOTMFO4001-Remnants:strings:00017e
source: Collect the Enclave Entrenchment Manual
cs: Záskej Příručku polního opevnění Enklávy

# ccOTMFO4001-Remnants:strings:00017f
source: Investigate the Eastern Enclave Encampment
cs: Prozkoumej východní tábořiště Enklávy

# ccOTMFO4001-Remnants:strings:000180
source: Bolstering
cs: [Nakopávač]

# ccOTMFO4001-Remnants:strings:000181
source: Boiled
cs: [Vařená]

# ccOTMFO4001-Remnants:strings:000183
source: Aerodynamic
cs: [Aerodynamika]

# ccOTMFO4001-Remnants:strings:000184
source: Sharp
cs: [Chytrák]

# ccOTMFO4001-Remnants:strings:000186
source: Colonel Uniform Pneumatic Mod
cs: Plukovnická uniforma - pneumatická

# ccOTMFO4001-Remnants:strings:000187
source: Shocking
cs: [Elektr.]

# ccOTMFO4001-Remnants:strings:000188
source: Lightweight
cs: [Odlehčení]

# ccOTMFO4001-Remnants:strings:000189
source: Cushioned
cs: [Odpružení]

# ccOTMFO4001-Remnants:strings:00018a
source: Enclave Terminal Password
cs: Heslo k terminálu Enklávy

# ccOTMFO4001-Remnants:strings:00018c
source: Laminated
cs: [Laminátová]

# ccOTMFO4001-Remnants:strings:00018d
source: Acrobat's
cs: [Akrobat]

# ccOTMFO4001-Remnants:strings:00018f
source: Weighted
cs: [Zatížení]

# ccOTMFO4001-Remnants:strings:000190
source: Colonel Uniform Lead Lined Mod
cs: Plukovnická uniforma - olověná podšívka

# ccOTMFO4001-Remnants:strings:000191
source: Kill the Enclave Colonel
cs: Zabij plukovníka Enklávy

# ccOTMFO4001-Remnants:strings:000192
source: Heavy
cs: [Odolnost++]

# ccOTMFO4001-Remnants:strings:000193
source: Mutant Slayer's
cs: [Zabiják mutantů]

# ccOTMFO4001-Remnants:strings:000195
source: BOS
cs: [BO]

# ccOTMFO4001-Remnants:strings:000196
source: Safecracker's
cs: [Kasař]

# ccOTMFO4001-Remnants:strings:000197
source: Nanofiliment
cs: [Nanovláknitá]

# ccOTMFO4001-Remnants:strings:000198
source: Winterized
cs: [Zimní úprava]

# ccOTMFO4001-Remnants:strings:000199
source: Microcarbon
cs: [Mikrouhlíková]

# ccOTMFO4001-Remnants:strings:00019a
source: Shadowed
cs: [Stínová]

# ccOTMFO4001-Remnants:strings:00019b
source: Hunter's
cs: [Lovec]

# ccOTMFO4001-Remnants:strings:00019c
source: Punishing
cs: [Sebemrskač]

# ccOTMFO4001-Remnants:strings:00019d
source: Standard Leather
cs: Standardní kůže

# ccOTMFO4001-Remnants:strings:00019e
source: Stablized
cs: [Stabilizace]

# ccOTMFO4001-Remnants:strings:00019f
source: Welded
cs: [Svářená]

# ccOTMFO4001-Remnants:strings:0001a0
source: Colonel Uniform Standard Leather
cs: Plukovnická uniforma - standardní kůže

# ccOTMFO4001-Remnants:strings:0001a1
source: Tempered
cs: [Kalená]

# ccOTMFO4001-Remnants:strings:0001a2
source: Irradiating
cs: [Zářící]

# ccOTMFO4001-Remnants:strings:0001a4
source: Hardened
cs: [Tvrzená]

# ccOTMFO4001-Remnants:strings:0001a5
source: Fortifying
cs: [Ženista]

# ccOTMFO4001-Remnants:strings:0001a7
source: Polished
cs: [Leštěná]

# ccOTMFO4001-Remnants:strings:0001a8
source: Colonel Uniform Asbestos Mod
cs: Plukovnická uniforma - azbestová vystýlka

# ccOTMFO4001-Remnants:strings:0001a9
source: Insulated
cs: [Izolovaná]

# ccOTMFO4001-Remnants:strings:0001aa
source: Lighter Build
cs: Lehká konstrukce

# ccOTMFO4001-Remnants:strings:0001ab
source: Alloyed
cs: [Slitinová]

# ccOTMFO4001-Remnants:strings:0001ac
source: Sleek
cs: [Pohyb+]

# ccOTMFO4001-Remnants:strings:0001ad
source: Dense
cs: [Zhuštění]

# ccOTMFO4001-Remnants:strings:0001ae
source: Asbestos Lining
cs: Azbestová vystýlka

# ccOTMFO4001-Remnants:strings:0001af
source: Assassin's
cs: [Atentátník]

# ccOTMFO4001-Remnants:strings:0001b0
source: Troubleshooter's
cs: [Opravář]

# ccOTMFO4001-Remnants:strings:0001b1
source: Painted
cs: [Lakovaná]

# ccOTMFO4001-Remnants:strings:0001b2
source: Studded
cs: [Pobitá]

# ccOTMFO4001-Remnants:strings:0001b4
source: Martyr's
cs: [Mučedník]

# ccOTMFO4001-Remnants:strings:0001b5
source: Brawler's
cs: [Rváč]

# ccOTMFO4001-Remnants:strings:0001b6
source: Pocketed
cs: [Kapsy]

# ccOTMFO4001-Remnants:strings:0001b7
source: Reinforced
cs: [Zpevněná]

# ccOTMFO4001-Remnants:strings:0001b8
source: Leaded
cs: [Protiradiační]

# ccOTMFO4001-Remnants:strings:0001b9
source: Sturdy
cs: [Odolnost+]

# ccOTMFO4001-Remnants:strings:0001ba
source: Lucky
cs: [Štístko]

# ccOTMFO4001-Remnants:strings:0001bb
source: Fiberglass
cs: [Sklolaminátová]

# ccOTMFO4001-Remnants:strings:0001bc
source: Polymer
cs: [Polymerová]

# ccOTMFO4001-Remnants:strings:0001bd
source: Buttressed
cs: [Vyztužená]

# ccOTMFO4001-Remnants:strings:0001be
source: Sentinel's
cs: [Ochránce]

# ccOTMFO4001-Remnants:strings:0001bf
source: Shadowed
cs: [Stínová]

# ccOTMFO4001-Remnants:strings:0001c0
source: Muffled
cs: [Tlumení]

# ccOTMFO4001-Remnants:strings:0001c1
source: Enameled
cs: [Smaltovaná]

# ccOTMFO4001-Remnants:strings:0001c2
source: Pneumatic
cs: Pneumatická

# ccOTMFO4001-Remnants:strings:0001c3
source: Ultra-Light
cs: [Odlehčení+]

# ccOTMFO4001-Remnants:strings:0001c4
source: Fortified
cs: [Zpevnění]

# ccOTMFO4001-Remnants:strings:0001c5
source: Leather
cs: Kůže

# ccOTMFO4001-Remnants:strings:0001c6
source: Colonel Uniform Lighter Build Mod
cs: Plukovnická uniforma - odlehčená

# ccOTMFO4001-Remnants:strings:0001c7
source: BioCommMesh
cs: Bio-rozhraní

# ccOTMFO4001-Remnants:strings:0001c8
source: Enclave Colonel
cs: Plukovník Enklávy

# ccOTMFO4001-Remnants:strings:0001c9
source: Custom Fit
cs: [Přizpůsobení]

# ccOTMFO4001-Remnants:strings:0001ca
source: Ghoul Slayer's
cs: [Zabiják ghúlů]

# ccOTMFO4001-Remnants:strings:0001cb
source: Deep Pocketed
cs: [Kapsy+]

# ccOTMFO4001-Remnants:strings:0001cc
source: Padded
cs: Vycpaná

# ccOTMFO4001-Remnants:strings:0001cd
source: Resin
cs: [Pryskyřičná]

# ccOTMFO4001-Remnants:strings:0001ce
source: Powered
cs: [Výkonná]

# ccOTMFO4001-Remnants:strings:0001d0
source: Asbestos Lined
cs: [Azbest]

# ccOTMFO4001-Remnants:strings:0001d1
source: Girded
cs: [Přepásaná]

# ccOTMFO4001-Remnants:strings:0001d2
source: Colonel Uniform Ultra-Light Build Mod
cs: Plukovnická uniforma - ultralehká

# ccOTMFO4001-Remnants:strings:0001d3
source: Winterized Leather
cs: Zimní úprava

# ccOTMFO4001-Remnants:strings:0001d4
source: Sprinter's
cs: [Sprinter]

# ccOTMFO4001-Remnants:strings:0001d5
source: Strengthened
cs: [Zesílení]

# ccOTMFO4001-Remnants:strings:0001d6
source: BioCommMesh
cs: [Bio-rozhraní]

# ccOTMFO4001-Remnants:strings:0001d7
source: Duelist's
cs: [Duelista]

# ccOTMFO4001-Remnants:strings:0001d8
source: Pocketed
cs: Kapsy

# ccOTMFO4001-Remnants:strings:0001d9
source: Colonel Uniform Pocketed Mod
cs: Plukovnická uniforma - kapsy

# ccOTMFO4001-Remnants:strings:0001da
source: Colonel Uniform Padded Mod
cs: Plukovnická uniforma - vycpaná

# ccOTMFO4001-Remnants:strings:0001db
source: Deep Pocketed
cs: Hluboké kapsy

# ccOTMFO4001-Remnants:strings:0001dc
source: End the Lockdown
cs: Ukonči bezpečnostní uzamčení

# ccOTMFO4001-Remnants:strings:0001dd
source: Pneumatic
cs: [Pneumatika]

# ccOTMFO4001-Remnants:strings:0001de
source: Padded
cs: [Vycpávka]

# ccOTMFO4001-Remnants:strings:0001df
source: Cunning
cs: [Gymnasta]

# ccOTMFO4001-Remnants:strings:0001e1
source: Retrieve the Terminal Key
cs: Získej klíč k terminálu

# ccOTMFO4001-Remnants:strings:0001e4
source: Cavalier's
cs: [Kavalír]

# ccOTMFO4001-Remnants:strings:0001e6
source: Exterminator's
cs: [Deratizátor]

# ccOTMFO4001-Remnants:strings:0001e7
source: Lead Lined
cs: Olověná podšívka

# ccOTMFO4001-Remnants:strings:0001e8
source: Dense
cs: Zhuštěná

# ccOTMFO4001-Remnants:strings:0001e9
source: Colonel Uniform Winterized Leather
cs: Plukovnická uniforma - zimní úprava

# ccOTMFO4001-Remnants:strings:0001ec
source: Colonel Uniform Deep Pocketed Mod
cs: Plukovnická uniforma - hluboké kapsy

# ccOTMFO4001-Remnants:strings:0001ed
source: Colonel
cs: Plukovník

# ccOTMFO4001-Remnants:strings:0001ee
source: Braced
cs: [Chrániče]

# ccOTMFO4001-Remnants:strings:0001ef
source: Colonel Uniform BioCommMesh Mod
cs: Plukovnická uniforma - bio-rozhraní

# ccOTMFO4001-Remnants:strings:0001f0
source: Poisoner's
cs: [Travič]

# ccOTMFO4001-Remnants:strings:0001f1
source: Ultra-Light Build
cs: Ultralehká konstrukce

# ccOTMFO4001-Remnants:strings:0001f2
source: Treated
cs: [Zpracovaná]

# ccOTMFO4001-Remnants:strings:0001f3
source: Colonel Uniform Dense Mod
cs: Plukovnická uniforma - zhuštěná

# ccOTMFO4001-Remnants:strings:0001f4
source: VATS Enhanced
cs: [VATS+]

# ccOTMFO4001-Remnants:strings:0001f5
source: Shadowed
cs: [Stínová]

# ccOTMFO4001-Remnants:strings:0001f6
source: Encampment Distribution
cs: Distribuce tábořišť

# ccOTMFO4001-Remnants:strings:0001f7
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:0001f8
source: Ash Pile
cs: Hromádka popela

# ccOTMFO4001-Remnants:strings:0001f9
source: Tripod Turret
cs: Věž na trojnožce

# ccOTMFO4001-Remnants:strings:0001fb
source: Legs
cs: Nohy

# ccOTMFO4001-Remnants:strings:0001fd
source: Combat Inhibitor
cs: Bojový inhibitor

# ccOTMFO4001-Remnants:strings:0001fe
source: Motors
cs: Motory

# ccOTMFO4001-Remnants:strings:0001ff
source: Barrel
cs: Hlaveň
