Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccOTMFO4001-Remnants.po
Languages: cs

# ccOTMFO4001-Remnants:dlstrings:00001d
source: Upon entering the Atlantic Offices building, a Lockdown was initiated. I need to find a way to end it.
cs: Po vstupu do budovy Atlantických kanceláří bylo spuštěno bezpečnostní uzamčení. Musím najít způsob, jak ho ukončit.

# ccOTMFO4001-Remnants:dlstrings:00001f
source: While leaving the Atlantic Offices building, I was ambushed by an Enclave Vertibird carrying reinforcements. I successfully defeated them, and have put an end to the Enclave presence in the Commonwealth. For now.
cs: Po odchodu z budovy Atlantických kanceláří mě přepadl vertibird Enklávy s posilami. Podařilo se mi je porazit a tím ukončit působení Enklávy v Commonwealthu. Pro teď.

# ccOTMFO4001-Remnants:dlstrings:000021
source: I've heard that a Brahmin Caravan has gone missing close to Saugus Ironworks. I should try and find out what happened to it.
cs: Nedaleko železáren Saugus se prý ztratila brahmíní karavana. Musím zjistit, co se s ní stalo.

# ccOTMFO4001-Remnants:dlstrings:00002f
source: I've left the Atlantic Offices building. I should defeat the remaining Soldiers.
cs: Po odchodu z budovy Atlantických kanceláří je nutné porazit zbylé vojáky venku.

# ccOTMFO4001-Remnants:dlstrings:000039
source: I've defeated the soldiers camped by the collapsed Highway Overpass. I should find out who they are.
cs: Podařilo se mi porazit vojáky z tábořiště vedle zříceného dálničního mostu. Musím zjistit, co byli zač.

# ccOTMFO4001-Remnants:dlstrings:000040
source: Enclave Homing Signal Strength - %10.2f%%
cs: Síla naváděcího signálu Enklávy - %10.2f% %

# ccOTMFO4001-Remnants:dlstrings:00004e
source: I've defeated the Enclave soldiers at their Field Camp by the collapsed Highway Overpass. I should read their terminal for further information about them.
cs: Podařilo se mi porazit vojáky Enklávy v jejich polním táboru vedle zříceného dálničního mostu. Musím si přečíst jejich terminál a zjistit tak o nich více informací.

# ccOTMFO4001-Remnants:dlstrings:00005f
source: I've lifted the Lockdown. I should make my way outside, and finish off any Enclave stragglers.
cs: Podařilo se mi ukončit bezpečnostní uzamčení. Nyní můžu odejít a zlikvidovat zbylé členy Enklávy.

# ccOTMFO4001-Remnants:dlstrings:00006e
source: I've defeated the soldiers that ambushed me. I should see if any of them are carrying information that might reveal who they are.
cs: Podařilo se mi porazit vojáky, kteří mě přepadli. Musím se podívat, zda nemá někdo u sebe něco, co mi prozradí, co jsou zač.

# ccOTMFO4001-Remnants:dlstrings:000070
source: I've been ambushed by well-equipped soldiers. I should defeat them and find out who they are.
cs: Přepadla mě skupina dobře vybavených vojáků. Musím je porazit a zjistit, co jsou zač.

# ccOTMFO4001-Remnants:dlstrings:000077
source: I've pinpointed the Enclave base as being within the ruined Atlantic Offices building in the Glowing Sea. I should enter and put a stop to them.
cs: Podařilo se mi určit lokaci základny Enklávy uvnitř budovy Atlantických kanceláří v Zářícím moři. Musím vstoupit dovnitř a učinit jim přítrž.

# ccOTMFO4001-Remnants:dlstrings:000078
source: The Enclave, who have been ruthlessly interrogating settlers and hunting me down are operating from the Glowing Sea. I need to put an end to them by traveling to the Glowing Sea and tracking their Homing Beacon.
cs: Enkláva, která nemilosrdně vyslýchá osadníky a pronásleduje mě, operuje ze Zářícího moře. Musím jim učinit přítrž tím, že se do Zářícího moře vydám a budu sledovat jejich naváděcí maják.

# ccOTMFO4001-Remnants:dlstrings:00007b
source: The soldiers are part of an organization called The Enclave, and are responsible for the death of the Brahmin Caravan. They operate from a base in the Glowing Sea, and plan more ruthless operations. I need to put an end to them by traveling to the Glowing Sea and tracking their Homing Beacon.
cs: Vojáci jsou členy organizace nazývané Enkláva a jsou zodpovědní za smrt brahmíni karavany. Operují ze základny v Zářícím moři a plánují další nelítostné operace. Musím jim učinit přítrž tím, že se do Zářícího moře vydám a budu sledovat jejich naváděcí maják.

# ccOTMFO4001-Remnants:dlstrings:00007d
source: Orders: Eliminate <Alias=Player>
cs: Rozkazy: Cíl k likvidaci - <Alias=Player>

# ccOTMFO4001-Remnants:dlstrings:00007f
source: Arriving at the Enclave Field Camp, I was immediately attacked on sight by the Enclave soldiers. I should defeat them.
cs: Po příchodu do polního táboru Enklávy na mě okamžitě zaútočili vojáci Enklávy. Musím je porazit.

# ccOTMFO4001-Remnants:dlstrings:000085
source: I've been attacked by well-equipped soldiers who have a camp set up around the collapsed Highway Overpass. I should defeat them and find out who they are.
cs: Zaútočila na mě skupina dobře vybavených vojáků z tábořiště vedle zříceného dálničního mostu. Musím je porazit a zjistit, co jsou zač.

# ccOTMFO4001-Remnants:dlstrings:000087
source: The soldiers belong to a group called The Enclave, and were ordered to hunt me down as I acquired some of their equipment. I won't be safe until I put a stop to them. Luckily I have the location of one of their camps; I should investigate it.
cs: Vojáci patřili ke skupině nazývané Enkláva a měli rozkaz mě zlikvidovat, protože se mi podařilo získat část jejich vybavení. Nebudu v bezpečí, dokud se s nimi nevypořádám. Naštestí znám lokaci jednoho z jejich stanovišť. Musím se tam vydat.

# ccOTMFO4001-Remnants:dlstrings:000088
source: I found what appear to be Orders on one of the soldiers. I should read them.
cs: Jeden z vojáků měl u sebe něco, co vypadá jako psaný rozkaz. Musím si ho přečíst.

# ccOTMFO4001-Remnants:dlstrings:00008c
source: Arriving at the last known location of the Brahmin Caravan, it's clear that it was attacked. There's a blood trail leading to the collapsed Highway Overpass; I should follow it.
cs: Po příchodu na poslední známou pozici brahmíní karavany je zřejmé, že na ni někdo zaútočil. Stopy krve vedou směrem ke zřícenému dálničnímu mostu. Musím se tam vydat.

# ccOTMFO4001-Remnants:dlstrings:0000a3
source: Some well-armed Soldiers have opened fire on me from the ruined Atlantic Offices building. I should defeat them.
cs: Zaútočilo na mě několik dobře vyzbrojených vojáků z rozpadné budovy Atlantických kanceláří. Musím je porazit.

# ccOTMFO4001-Remnants:dlstrings:0000d0
source: Upon entering the Enclave base, a Lockdown was initiated. I need to find a way to end it.
cs: Po vstupu do základny Enklávy bylo spuštěno bezpečnostní uzamčení. Musím najít způsob, jak ho ukončit.

# ccOTMFO4001-Remnants:dlstrings:0000e1
source: You've collected an issue of the Enclave Entrenchment Manual! Permenently unlock the Enclave paint job for your Power Armor. You are now able to build the Enclave flag and Enclave crate at settlement workshops.
cs: Získáváš vydání časopisu Příručka polního opevnění Enklávy! Pro tvoji energozbroj je trvale zpřístupněn unikátní lak Enklávy. Nyní můžeš v osadnických dílnách stavět vlajku Enklávy a bednu Enklávy.

# ccOTMFO4001-Remnants:dlstrings:0000e9
source: Enclave Com Tower has been turned off.
cs: Komunikační věž Enklávy byla vypnuta.

# ccOTMFO4001-Remnants:dlstrings:0000eb
source: Enclave Com Tower has been turned on.
cs: Komunikační věž Enklávy byla zapnuta.

# ccOTMFO4001-Remnants:dlstrings:0000ed
source: You've collected an issue of the Enclave Entrenchment Manual! You are now able to build Enclave barricades at settlement workshops.
cs: Získáváš vydání časopisu Příručka polního opevnění Enklávy! Nyní můžeš v osadnických dílnách stavět barikády Enklávy.

# ccOTMFO4001-Remnants:dlstrings:0000ef
source: You've collected an issue of the Enclave Entrenchment Manual! You are now able to build the Enclave Laser Turret and Enclave Com Tower at settlement workshops.
cs: Získáváš vydání časopisu Příručka polního opevnění Enklávy! Nyní můžeš v osadnických dílnách stavět laserové věže Enklávy a komunikační věže Enklávy.

# ccOTMFO4001-Remnants:dlstrings:00013c
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:00013e
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000142
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000146
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000149
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:00014a
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:00014b
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000152
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000156
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000159
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:dlstrings:000182
source: Improved carrying capacity.
cs: Vylepšená nosnost.

# ccOTMFO4001-Remnants:dlstrings:000185
source: Increases duration of chems 50%.
cs: Zvyšuje délku účinku chemikálií o 50 %.

# ccOTMFO4001-Remnants:dlstrings:00018b
source: Greatly reduced damage from explosions.
cs: Velmi snížené poškození z explozí.

# ccOTMFO4001-Remnants:dlstrings:0001a3
source: Reduces the magnitude of incoming staggers.
cs: Snižuje intenzitu ztráty rovnováhy při zavrávorání.

# ccOTMFO4001-Remnants:dlstrings:0001a6
source: Reduces radiation damage.
cs: Snižuje poškození radiací.

# ccOTMFO4001-Remnants:dlstrings:0001b3
source: Upon entering the Base, a Lockdown was initiated. I need to kill the Colonel before I can lift the Lockdown.
cs: Po vstupu do základny bylo spuštěno bezpečnostní uzamčení. Před jeho ukončením musím zabít plukovníka.

# ccOTMFO4001-Remnants:dlstrings:0001cf
source: Reduced Energy Damage and Immune to being set on Fire.
cs: Snížené energetické poškození a imunita proti ohni.

# ccOTMFO4001-Remnants:dlstrings:0001e0
source: I've killed the Colonel. I should collect the Terminal Key off of them to lift the Lockdown.
cs: Plukovník je po smrti. Musím z jeho mrtvoly získat klíč k terminálu, aby bylo možné ukončit bezpečnostní uzamčení.

# ccOTMFO4001-Remnants:dlstrings:0001e2
source: Greatly reduced weight and increased AP bonus.
cs: Významně snížená váha a zvýšený bonus AB.

# ccOTMFO4001-Remnants:dlstrings:0001e3
source: Reduced damage from explosions.
cs: Snižuje poškození z explozí.

# ccOTMFO4001-Remnants:dlstrings:0001e5
source: I've collected the Terminal Key. I should be able to lift the Lockdown from the Terminal now.
cs: Podařilo se mi získat klíč k terminálu. S jeho pomocí by mělo být možné skrze terminál ukončit bezpečnostní uzamčení.

# ccOTMFO4001-Remnants:dlstrings:0001ea
source: Improves carrying capacity.
cs: Vylepšuje nosnost.

# ccOTMFO4001-Remnants:dlstrings:0001eb
source: Reduces weight.
cs: Snižuje váhu.

# ccOTMFO4001-Remnants:dlstrings:000201
source: Increases Strength with all pieces painted.
cs: Zvyšuje sílu, jsou-li natřené všechny části zbroje.

# ccOTMFO4001-Remnants:strings:000001
source: Enclave Orders
cs: Rozkazy Enklávy

# ccOTMFO4001-Remnants:strings:000002
source: Heavy Incinerator
cs: Těžký spalovač

# ccOTMFO4001-Remnants:strings:000003
source: -***------- RETRIEVAL OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- ZAJIŠŤOVACÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:000004
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:000005
source: Item(s): Plasma Weaponry Overview: High concentration of Plasma Weaponry within the AO. Recovery is of moderate importance. Additional Notes: A local PMC named "Gunners" are in possession of an especially large quantity of Plasma Weapons. When tactical advantages present themselves, Gunner squads are to be destroyed and their weaponry confiscated. Survivors are to be hunted down and executed, as per orders. Addendum: A Brotherhood of Steel presence has been noted in the Commonwealth of Massachusetts. Though they will likely possess Plasma Weaponry, confrontation is to be avoided.
cs: Předmět(y): Plazmové zbraně Shrnutí: V cílové oblasti je vysoká koncentrace plazmových zbraní. Získání má středně vysokou prioritu. Doplňující poznámky: Místí soukromá vojenská skupina nazývaná „Ranaři“ má ve vlastnictví větší počet plazmových zbraní. Bude-li k dispozici taktická výhoda, je doporučeno ranařské jednotky zlikvidovat a jejich zbraně zabavit. Přeživší musí být dle rozkazů odchyceni a popraveni. Dodatek: V Commonwealthu byla pozorována přítomnost Bratrstva oceli. I přesto že obvykle také mají ve vlastnictví plazmové zbraně, konfrontace se nedoporučuje.

# ccOTMFO4001-Remnants:strings:000006
source: Enclave Hellfire trooper
cs: Pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:000007
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:000008
source: IN: Heavy Incinerator findings
cs: PŘÍCHOZÍ: Zjištění o těžkém spalovači

# ccOTMFO4001-Remnants:strings:000009
source: Hellfire trooper
cs: Pekelný pěšák

# ccOTMFO4001-Remnants:strings:00000a
source: Item(s): Heavy Incinerator Overview: Heavy Incinerators are confirmed to be within the AO. Recovery is of paramount importance. Additional Notes: A local trader [Deceased] has corroborated reports that a fanatic group named "Forged" are in possession of a Heavy Incinerator. Records indicate a misguided soldier [Deceased] traded this weapon for local rations. Soldier has been proportionally disciplined. Retrieval operation to commence ASAP.
cs: Předmět(y): Těžký spalovač Shrnutí: Výskyt těžkých spalovačů v cílové oblasti je potvrzen. Navrácení má nejvyšší prioritu. Dodatečné poznámky: Místní obchodník [mrtvý] potvrdil zprávy o tom, že se zfanatizovaná skupina zvaná „Kovaní“ dostala k těžkému spalovači. Záznamy naznačují, že tuto zbraň vyměnil zbloudilý voják [mrtvý] za příděl jídla. Voják byl přiměřeně potrestán. Zajišťovací operace bude zahájena co nejdříve.

# ccOTMFO4001-Remnants:strings:00000b
source: Loading... Done.
cs: Nahrávání... Hotovo.

# ccOTMFO4001-Remnants:strings:00000c
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00000d
source: IN: Encampment established
cs: PŘÍCHOZÍ: Tábořiště založeno

# ccOTMFO4001-Remnants:strings:00000f
source: Item(s): Hellfire Power Armor Overview: Multiple sets of Hellfire Power Armor have been sighted in the AO. Recovery is of paramount importance. Additional Notes: A local trader [Deceased] has corroborated reports that a hooligan by the name of "Pyro" is in possession of Hellfire Power Armor. It is currently presumed that "Pyro" ambushed a deserter and took the armor for themselves. Retrieval operation to commence ASAP.
cs: Předmět(y): Pekelná energozbroj Shrnutí: Několik sad pekelné energozbroje bylo spatřeno v cílové oblasti. Navrácení má nejvyšší prioritu. Dodatečné poznámky: Místní obchodník [mrtvý] potvrdil zprávy o tom, že vyvrhel jménem „Pyro“ vlastní pekelnou energozbroj. Pravděpodobně „Pyro“ přepadl hledaného dezertéra a zbroj si ukradl pro sebe. Zajišťovací operace bude zahájena co nejdříve.

# ccOTMFO4001-Remnants:strings:000010
source: IN: Hellfire Power Armor findings
cs: PŘÍCHOZÍ: Zjištění o pekelné energozbroji

# ccOTMFO4001-Remnants:strings:000011
source: Squad Leader's Orders
cs: Rozkazy velitele jednotky

# ccOTMFO4001-Remnants:strings:000012
source: FROM: 1st Lt. Franklin, Field Camp TO: Sgt. Michaels, Squad Gamma MESSAGE START Sergeant, Intelligence reports that a wastelander has come into posession of Hellfire Power Armor. It is imperative you eliminate them and return the suit to Field Camp (coordinates enclosed) for cataloguing. Remember: No loose ends.
cs: OD: 1. por. Franklin, polní tábor KOMU: seržant Michaels, jednotka Gamma ZAČÁTEK ZPRÁVY Seržance, rozvědka hlásí, že se nějaký obyvatel pustiny dostal k pekelné energozbroji. Je nutné, abyste obyvatele zlikvidovali a zbroj navrátili do polního tábora (souřadnice v příloze), kde bude zaevidovanána. Pamatujte: Žádní svědci.

# ccOTMFO4001-Remnants:strings:000013
source: Legendary Hellfire trooper
cs: Legendární pekelný pěšák

# ccOTMFO4001-Remnants:strings:000014
source: Loading... Done.
cs: Nahrávání... Hotovo.

# ccOTMFO4001-Remnants:strings:000015
source: Enclave
cs: Enkláva

# ccOTMFO4001-Remnants:strings:000016
source: FROM: 1st Lt. Franklin, Field Camp TO: Sgt. Michaels, Squad Gamma MESSAGE START Sergeant, Intelligence reports that a wastelander has come into posession of X-02 Power Armor. It is imperative you eliminate them and return the suit to Field Camp (coordinates enclosed) for cataloguing. Remember: No loose ends.
cs: OD: 1. por. Franklin, polní tábor KOMU: seržant Michaels, jednotka Gamma ZAČÁTEK ZPRÁVY Seržante, rozvědka hlásí, že se nějaký obyvatel pustiny dostal k energozbroji X-02. Je nutné, abyste obyvatele zlikvidovali a zbroj navrátili do polního tábora (souřadnice v příloze), kde bude zaevidovanána. Pamatujte: Žádní svědci.

# ccOTMFO4001-Remnants:strings:000017
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000018
source: Kill the hostile Soldiers
cs: Zabij nepřátelské vojáky

# ccOTMFO4001-Remnants:strings:000019
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:00001a
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:00001b
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00001c
source: Downloading... Completed.
cs: Stahování... Dokončeno.

# ccOTMFO4001-Remnants:strings:00001e
source: RETRIEVAL LOGS
cs: ZAJIŠŤOVACÍ ZÁZNAMY

# ccOTMFO4001-Remnants:strings:000020
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000022
source: View Orders
cs: Zobrazit rozkazy

# ccOTMFO4001-Remnants:strings:000023
source: Defeat the Ambush
cs: Odraz nepřátelský útok

# ccOTMFO4001-Remnants:strings:000024
source: Inspect
cs: Prozkoumat

# ccOTMFO4001-Remnants:strings:000025
source: Loading...
cs: Nahrávání...

# ccOTMFO4001-Remnants:strings:000026
source: End Lockdown
cs: Ukončit bezpečnostní uzamčení

# ccOTMFO4001-Remnants:strings:000027
source: -***------- RETRIEVAL OPERATIONS *-*-*------ ENCLAVE -***------- ----------- ----------- GOD BLESS AMERICA
cs: -***------- ZAJIŠŤOVACÍ OPERACE *-*-*------ ENKLÁVY -***------- ----------- ----------- BŮH ŽEHNEJ AMERICE

# ccOTMFO4001-Remnants:strings:000028
source: Retrieval Logs
cs: Zajišťovací záznamy

# ccOTMFO4001-Remnants:strings:000029
source: Enclave Orders
cs: Rozkazy Enklávy

# ccOTMFO4001-Remnants:strings:00002a
source: Hellfire Power Armor
cs: Pekelná energozbroj

# ccOTMFO4001-Remnants:strings:00002b
source: Download Homing Beacon Frequency
cs: Stáhnout frekvenci naváděcího majáku

# ccOTMFO4001-Remnants:strings:00002c
source: NOTE: Are you cleared to access Communications? If not, please report to your superior for immediate disciplinary action. Have a nice day.
cs: POZNÁMKA: Máte povolení pro přístup ke komunikaci? Pokud ne, hlaste se u nadřízeného pro okamžitý disciplinární trest. Příjemný den.

# ccOTMFO4001-Remnants:strings:00002d
source: Enclave CO's Terminal
cs: Terminál velícího důstojníka Enklávy

# ccOTMFO4001-Remnants:strings:00002e
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:000030
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:000031
source: Find the Soldiers' Orders
cs: Zjisti rozkazy vojáků

# ccOTMFO4001-Remnants:strings:000032
source: FROM: 1st Lt. Franklin, Field Camp TO: Sgt. Michaels, Squad Gamma MESSAGE START Sergeant, Intelligence reports that a wastelander has come into posession of a Tesla Cannon. It is imperative you eliminate them and return the weapon to Field Camp (coordinates enclosed) for cataloguing. Remember: No loose ends.
cs: OD: 1. por. Franklin, polní tábor KOMU: seržant Michaels, jednotka Gamma ZAČÁTEK ZPRÁVY Seržante, rozvědka hlásí, že nějaký obyvatel pustiny získal elektrokanón. Je nutné, abyste obyvatele zlikvidovali a zbraň přinesli zpět do polního tábora (souřadnice v příloze), kde bude zaevidována. Pamatujte: Žádní svědci.

# ccOTMFO4001-Remnants:strings:000033
source: Plasma Weaponry
cs: Plazmové zbraně

# ccOTMFO4001-Remnants:strings:000035
source: FROM: 1st Lt. Franklin, Field Camp TO: Maj. Elias, Field Headquarters MESSAGE START Major, We have captured a trader who passed in close proximity of the camp. I believe they may provide valuable information after some coercion. PFC Mathias and I will begin shortly.
cs: OD: 1. por. Franklin, polní tábor KOMU: maj. Elias, polní velitelství ZAČÁTEK ZPRÁVY Majore, zajali jsme obchodníka, který se nacházel v blízkosti našeho tábora. Domnívám se, že nám může s mírným nátlakem poskytnout cenné informace. S vojínem Mathiasem zahájíme výslech.

# ccOTMFO4001-Remnants:strings:000036
source: Legendary Enclave Hellfire trooper
cs: Legendární pekelný pěšák Enklávy

# ccOTMFO4001-Remnants:strings:000037
source: Item(s): Plasma Cartridges Overview: High concentration of Plasma Weaponry within the AO. Recovery is of moderate importance. Additional Notes: A local PMC named "Gunners" are in possession of an especially large quantity of Plasma Cartridges. When tactical advantages present themselves, Gunner squads are to be destroyed and their Ammunition confiscated. Survivors are to be hunted down and executed, as per orders. Addendum: A Brotherhood of Steel presence has been noted in the Commonwealth of Massachusetts. Though they will likely possess Plasma Weaponry, confrontation is to be avoided.
cs: Předmět(y): Plazmové zásobníky Shrnutí: V cílové oblasti je vysoká koncentrace plazmových zbraní. Získání má středně vysokou prioritu. Doplňující poznámky: Místní soukromá vojenská skupina nazývaná „Ranaři“ má ve vlastnictví větší počet plazmových zásobníků. Bude-li k dispozici taktická výhoda, je doporučeno ranařské jednotky zlikvidovat a jejich munici zabavit. Přeživší musí být dle rozkazů odchyceni a popraveni. Dodatek: V Commonwealthu byla pozorována přítomnost Bratrstva oceli. I přesto že obvykle také mají ve vlastnictví plazmové zbraně, konfrontace se nedoporučuje.

# ccOTMFO4001-Remnants:strings:000038
source: Enclave Field Operations Terminal
cs: Terminál polních operací Enklávy

# ccOTMFO4001-Remnants:strings:00003a
source: Enclave Pilot
cs: Pilot Enklávy

# ccOTMFO4001-Remnants:strings:00003b
source: FROM: 1st Lt. Franklin, Field Camp TO: Sgt. Michaels, Squad Gamma MESSAGE START Sergeant, Intelligence reports that a wastelander has come into posession of a Heavy Incinerator. It is imperative you eliminate them and return the weapon to Field Camp (coordinates enclosed) for cataloguing. Remember: No loose ends.
cs: OD: 1. por. Franklin, polní tábor KOMU: seržant Michaels, jednotka Gamma ZAČÁTEK ZPRÁVY Seržante, rozvědka hlásí, že nějaký obyvatel pustiny získal těžký spalovač. Je nutné, abyste obyvatele zlikvidovali a zbraň přinesli zpět do polního tábora (souřadnice v příloze), kde bude zaevidována. Pamatujte: Žádní svědci.

# ccOTMFO4001-Remnants:strings:00003c
source: Enclave Soldier
cs: Voják Enklávy

# ccOTMFO4001-Remnants:strings:00003d
source: Loading... Done.
cs: Nahrávání... Hotovo.
