Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccOTMFO4001-Remnants.po
Languages: cs

# ccOTMFO4001-Remnants:strings:000200
source: Body
cs: Tělo

# ccOTMFO4001-Remnants:strings:036b5e
source: Enclave Paint
cs: Nátěr Enklávy
