Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccSBJFO4003-Grenade.po
Languages: cs

# ccSBJFO4003-Grenade:dlstrings:00026a
source: Better magnification. Superior sighted accuracy.
cs: Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00026f
source: Night vision. Better magnification. Superior sighted accuracy.
cs: Noční vidění. Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000270
source: More sensitive trigger. Better rate of fire.
cs: Citlivější spoušť. Lepší kadence.

# ccSBJFO4003-Grenade:dlstrings:000272
source: Better range, projectile speed and damage.
cs: Lepší dostřel, rychlost projektilů a poškození.

# ccSBJFO4003-Grenade:dlstrings:000273
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000278
source: Reduced weight and faster aim speed.
cs: Snížená váha a rychlejší zaměřování.

# ccSBJFO4003-Grenade:dlstrings:00027a
source: Improved focus and better sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00027e
source: Heavier weight. Improved damage.
cs: Těžší. Lepší poškození.

# ccSBJFO4003-Grenade:dlstrings:000282
source: Superior damage.
cs: Mimořádné poškození.

# ccSBJFO4003-Grenade:dlstrings:000285
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00028c
source: Tracks targets. Improved magnification. Superior sighted accuracy.
cs: Označuje cíle. Vylepšené přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000292
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000294
source: Reduced range, damage and Suppresses sound from firing.
cs: Snížený dostřel a poškození. Tlumí zvuk při střelbě.

# ccSBJFO4003-Grenade:dlstrings:00029a
source: Better damage.
cs: Lepší poškození.

# ccSBJFO4003-Grenade:strings:000003
source: Chinese Grenade Launcher 40mm Frag Receiver
cs: Čínský granátomet - tělo pro 40mm tříštívé granáty

# ccSBJFO4003-Grenade:strings:000006
source: Reflex Sight
cs: Reflexní mířidla

# ccSBJFO4003-Grenade:strings:000007
source: Marksman's Stock
cs: Střelecká pažba

# ccSBJFO4003-Grenade:strings:000008
source: Long Barrel
cs: Dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:00000a
source: Pipe Grenade Launcher 40mm Frag
cs: Trubkový granátomet - pro 40mm tříštivé granáty

# ccSBJFO4003-Grenade:strings:00000c
source: Chinese Grenade Launcher Ballistic Shield
cs: Čínský granátomet - balistický štít

# ccSBJFO4003-Grenade:strings:000014
source: Chinese Grenade Launcher 40mm Laser Receiver
cs: Čínský granátomet - tělo pro 40mm laserové granáty

# ccSBJFO4003-Grenade:strings:000015
source: 40mm Cryo
cs: 40mm kryo granát

# ccSBJFO4003-Grenade:strings:000016
source: Chinese Grenade Launcher Full Stock
cs: Čínský granátomet - plná pažba

# ccSBJFO4003-Grenade:strings:000018
source: Chinese Grenade Launcher Short Scope
cs: Čínský granátomet - krátká optika

# ccSBJFO4003-Grenade:strings:000019
source: Chinese Grenade Launcher Marksman's Stock
cs: Čínský granátomet - střelecká pažba

# ccSBJFO4003-Grenade:strings:00001a
source: 40mm Cryo Receiver
cs: 40mm kryo tělo

# ccSBJFO4003-Grenade:strings:00001f
source: Reflex Sight
cs: Reflexní mířidla

# ccSBJFO4003-Grenade:strings:000020
source: 40mm Incendiary Receiver
cs: 40mm zápalné tělo

# ccSBJFO4003-Grenade:strings:000021
source: Chinese Grenade Launcher 40mm Flechette Receiver
cs: Čínský granátomet - tělo pro 40mm šipky

# ccSBJFO4003-Grenade:strings:000022
source: 40mm Nuka Receiver
cs: 40mm Nuka tělo

# ccSBJFO4003-Grenade:strings:000023
source: Pipe Grenade Launcher 40mm Nuka
cs: Trubkový granátomet - pro 40mm Nuka granáty

# ccSBJFO4003-Grenade:strings:000024
source: Pipe Grenade Launcher
cs: Trubkový granátomet

# ccSBJFO4003-Grenade:strings:000029
source: Flechette Receiver
cs: Tělo pro šipky

# ccSBJFO4003-Grenade:strings:00002b
source: Chinese Grenade Launcher 40mm Mirv Receiver
cs: Čínský granátomet - tělo pro 40mm MIRV granáty

# ccSBJFO4003-Grenade:strings:00002c
source: Chinese Grenade Launcher Standard Sights
cs: Čínský granátomet - standardní mířidla

# ccSBJFO4003-Grenade:strings:00002d
source: 40mm Flechette
cs: 40mm šipky

# ccSBJFO4003-Grenade:strings:00002f
source: 40mm Incendiary
cs: 40mm zápalný granát

# ccSBJFO4003-Grenade:strings:000030
source: Chinese Grenade Launcher Long Fluted Barrel
cs: Čínský granátomet - dlouhá odlehčená hlaveň

# ccSBJFO4003-Grenade:strings:000031
source: Pipe Grenade Launcher Full Stock
cs: Trubkový granátomet - plná pažba

# ccSBJFO4003-Grenade:strings:000033
source: Pipe Grenade Launcher 40mm Flechette
cs: Trubkový granátomet - pro 40mm šipky

# ccSBJFO4003-Grenade:strings:000035
source: Flechette
cs: Šipky

# ccSBJFO4003-Grenade:strings:000037
source: Suppressor
cs: Tlumič

# ccSBJFO4003-Grenade:strings:00003a
source: Pipe Grenade Launcher 40mm Rocket
cs: Trubkový granátomet - pro 40mm rakety

# ccSBJFO4003-Grenade:strings:00003c
source: Pipe Grenade Launcher Large Bayonet
cs: Trubkový granátomet - velký bajonet

# ccSBJFO4003-Grenade:strings:00003d
source: Chinese Grenade Launcher 40mm Rocket Receiver
cs: Čínský granátomet - tělo pro 40mm rakety

# ccSBJFO4003-Grenade:strings:000042
source: Pipe Grenade Launcher Lightweight Stock
cs: Trubkový granátomet - odlehčená pažba

# ccSBJFO4003-Grenade:strings:000043
source: Chinese Grenade Launcher Compensator
cs: Čínský granátomet - kompenzátor

# ccSBJFO4003-Grenade:strings:000044
source: Pipe Grenade Launcher 40mm Pulse
cs: Trubkový granátomet - pro 40mm pulzní granáty

# ccSBJFO4003-Grenade:strings:000048
source: Chinese Grenade Launcher 40mm Pulse Receiver
cs: Čínský granátomet - tělo pro 40mm pulzní granáty

# ccSBJFO4003-Grenade:strings:000049
source: Marksman's Stock
cs: Střelecká pažba

# ccSBJFO4003-Grenade:strings:00004b
source: Short Scope
cs: Krátká optika

# ccSBJFO4003-Grenade:strings:000052
source: Ballistic Shield
cs: Balistický štít

# ccSBJFO4003-Grenade:strings:000053
source: 40mm Frag Grenade
cs: 40mm tříštivý granát

# ccSBJFO4003-Grenade:strings:000054
source: Standard Sights
cs: Standardní mířidla

# ccSBJFO4003-Grenade:strings:000056
source: 40mm Nuka
cs: 40mm Nuka granát

# ccSBJFO4003-Grenade:strings:000057
source: Pipe Grenade Launcher 40mm Cryo
cs: Trubkový granátomet - pro 40mm kryo granáty

# ccSBJFO4003-Grenade:strings:00005b
source: Short Stock
cs: Krátká pažba

# ccSBJFO4003-Grenade:strings:00005e
source: Chinese Grenade Launcher Muzzle Brake
cs: Čínský granátomet - úsťová brzda

# ccSBJFO4003-Grenade:strings:000060
source: Frag
cs: Tříštivý

# ccSBJFO4003-Grenade:strings:000061
source: Muzzle Brake
cs: Úsťová brzda

# ccSBJFO4003-Grenade:strings:000063
source: Comfort Stock
cs: Komfortní pažba

# ccSBJFO4003-Grenade:strings:000064
source: Pipe Grenade Launcher Comfort Stock
cs: Trubkový granátomet - komfortní pažba

# ccSBJFO4003-Grenade:strings:000065
source: Laser Receiver
cs: Laserové tělo

# ccSBJFO4003-Grenade:strings:000066
source: Mirv Receiver
cs: MIRV tělo

# ccSBJFO4003-Grenade:strings:000068
source: Chinese Grenade Launcher Large Magazine
cs: Čínský granátomet - velký zásobník

# ccSBJFO4003-Grenade:strings:000069
source: 40mm Rocket
cs: 40mm raketa

# ccSBJFO4003-Grenade:strings:00006a
source: Chinese Grenade Launcher
cs: Čínský granátomet

# ccSBJFO4003-Grenade:strings:00006e
source: Nuka Receiver
cs: Nuka tělo

# ccSBJFO4003-Grenade:strings:000070
source: Standard Grip
cs: Standardní rukojeť

# ccSBJFO4003-Grenade:strings:000072
source: Plasma Receiver
cs: Plazmové tělo

# ccSBJFO4003-Grenade:strings:000073
source: 40mm Laser
cs: 40mm laserový granát

# ccSBJFO4003-Grenade:strings:000074
source: Standard Receiver
cs: Standardní tělo

# ccSBJFO4003-Grenade:strings:000076
source: Pulse Receiver
cs: Pulzní tělo

# ccSBJFO4003-Grenade:strings:000079
source: Standard Sights
cs: Standardní mířidla

# ccSBJFO4003-Grenade:strings:00007d
source: Short Scope
cs: Krátká optika

# ccSBJFO4003-Grenade:strings:00007f
source: 40mm Flechette Receiver
cs: 40mm šipky

# ccSBJFO4003-Grenade:strings:000080
source: 40mm Pulse Receiver
cs: 40mm pulzní tělo

# ccSBJFO4003-Grenade:strings:000081
source: Chinese Grenade Launcher Reflex Sight
cs: Čínský granátomet - reflexní mířidla

# ccSBJFO4003-Grenade:strings:000083
source: Large Bayonet
cs: Velký bajonet

# ccSBJFO4003-Grenade:strings:000086
source: Chinese Grenade Launcher Small Magazine
cs: Čínský granátomet - malý zásobník

# ccSBJFO4003-Grenade:strings:000087
source: Cryo
cs: Kryo

# ccSBJFO4003-Grenade:strings:000088
source: Nail
cs: Hřebík

# ccSBJFO4003-Grenade:strings:000089
source: Standard Receiver
cs: Standardní tělo

# ccSBJFO4003-Grenade:strings:00008a
source: Pipe Grenade Launcher 40mm Mirv
cs: Trubkový granátomet - pro 40mm MIRV granáty

# ccSBJFO4003-Grenade:strings:00008c
source: 40mm Rocket Receiver
cs: 40mm raketové tělo

# ccSBJFO4003-Grenade:strings:00008f
source: Pipe Grenade Launcher Standard Sights
cs: Trubkový granátomet - standardní mířidla

# ccSBJFO4003-Grenade:strings:000091
source: 40mm Mirv Receiver
cs: 40mm MIRV tělo

# ccSBJFO4003-Grenade:strings:000095
source: Pipe Grenade Launcher 40mm Incendiary
cs: Trubkový granátomet - pro 40mm zápalné granáty

# ccSBJFO4003-Grenade:strings:000096
source: Pipe Grenade Launcher Comfort Grip
cs: Trubkový granátomet - komfortní rukojeť

# ccSBJFO4003-Grenade:strings:000098
source: Lightweight Stock
cs: Odlehčená pažba

# ccSBJFO4003-Grenade:strings:00009b
source: Cryo Receiver
cs: 40mm kryo tělo

# ccSBJFO4003-Grenade:strings:00009c
source: Full Stock
cs: Plná pažba

# ccSBJFO4003-Grenade:strings:00009d
source: .50 Receiver
cs: Tělo ráže .50

# ccSBJFO4003-Grenade:strings:00009f
source: Pipe Grenade Launcher Suppressor
cs: Trubkový granátomet - tlumič

# ccSBJFO4003-Grenade:strings:0000a0
source: Pipe Grenade Launcher Standard Grip
cs: Trubkový granátomet - standardní rukojeť

# ccSBJFO4003-Grenade:strings:0000a1
source: Compensator
cs: Kompenzátor

# ccSBJFO4003-Grenade:strings:0000a2
source: Fluted Long Barrel
cs: Odlehčená dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:0000a3
source: Full Stock
cs: Plná pažba

# ccSBJFO4003-Grenade:strings:0000a5
source: Short Barrel
cs: Krátká hlaveň

# ccSBJFO4003-Grenade:strings:0000a6
source: Incendiary Receiver
cs: Zápalné tělo

# ccSBJFO4003-Grenade:strings:0000a8
source: Rocket Receiver
cs: Raketové tělo

# ccSBJFO4003-Grenade:strings:0000ab
source: Pipe Grenade Launcher Reflex Sight
cs: Trubkový granátomet - reflexní mířidla

# ccSBJFO4003-Grenade:strings:0000ac
source: Pipe Grenade Launcher .50 Caliber
cs: Trubkový granátomet - pro kalibr .50

# ccSBJFO4003-Grenade:strings:0000ad
source: Chinese Grenade Launcher Long Barrel
cs: Čínský granátomet - dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:0000ae
source: Chinese Grenade Launcher 40mm Cryo Receiver
cs: Čínský granátomet - tělo pro 40mm kryo granáty

# ccSBJFO4003-Grenade:strings:0000af
source: 40mm Mirv
cs: 40mm MIRV granát

# ccSBJFO4003-Grenade:strings:0000b1
source: Pipe Grenade Launcher 40mm Plasma
cs: Trubkový granátomet - pro 40mm plazmové granáty

# ccSBJFO4003-Grenade:strings:0000b2
source: Pipe Grenade Launcher Marksman's Stock
cs: Trubkový granátomet - střelecká pažba

# ccSBJFO4003-Grenade:strings:0000b4
source: Chinese Grenade Launcher 40mm Nuka Receiver
cs: Čínský granátomet - tělo pro 40mm Nuka granáty

# ccSBJFO4003-Grenade:strings:0000b5
source: Long Barrel
cs: Dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:0000b7
source: Rocket
cs: Raketa

# ccSBJFO4003-Grenade:strings:0000b8
source: Pipe Grenade Launcher Long Barrel
cs: Trubkový granátomet - dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:0000ba
source: 40mm Laser Receiver
cs: 40mm laserové tělo

# ccSBJFO4003-Grenade:strings:0000bb
source: Pipe Grenade Launcher Short Scope
cs: Trubkový granátomet - krátká optika

# ccSBJFO4003-Grenade:strings:0000bd
source: Chinese Grenade Launcher 40mm Incendiary Receiver
cs: Čínský granátomet - tělo pro 40mm zápalné granáty

# ccSBJFO4003-Grenade:strings:0000be
source: Chinese Grenade Launcher 40mm Plasma Receiver
cs: Čínský granátomet - tělo pro 40mm plazma granáty

# ccSBJFO4003-Grenade:strings:0000bf
source: Comfort Grip
cs: Komfortní rukojeť

# ccSBJFO4003-Grenade:strings:0000c1
source: 40mm Plasma Receiver
cs: 40mm plazma tělo

# ccSBJFO4003-Grenade:strings:0000c2
source: Plasma
cs: Plazma

# ccSBJFO4003-Grenade:strings:0000c5
source: Pipe Grenade Launcher Short Barrel
cs: Trubkový granátomet - krátká hlaveň

# ccSBJFO4003-Grenade:strings:0000c7
source: Pulse
cs: Pulzní

# ccSBJFO4003-Grenade:strings:0000c9
source: 40mm Pulse
cs: 40mm pulzní granát

# ccSBJFO4003-Grenade:strings:0000ca
source: 40mm Plasma
cs: 40mm plazma

# ccSBJFO4003-Grenade:strings:0000cc
source: Chinese Grenade Launcher Short Stock
cs: Čínský granátomet - krátká pažba

# ccSBJFO4003-Grenade:strings:0000ce
source: Large Magazine
cs: Velký zásobník

# ccSBJFO4003-Grenade:strings:0000cf
source: Pipe Grenade Launcher 40mm Laser
cs: Trubkový granátomet - pro 40mm laserové granáty

# ccSBJFO4003-Grenade:strings:0000d0
source: Standard Magazine
cs: Standardní zásobník

# ccSBJFO4003-Grenade:strings:0000d1
source: Incendiary
cs: Zápalný

# ccSBJFO4003-Grenade:strings:0000d3
source: The Chinese Grenade Launcher saw extensive use by the Chinese military during the invasion of Anchorage. The weapon proved to be quite devastating against the Power Armor units deployed by the United States.
cs: Čínský granátomet byl hojně využíván čínskou armádou během invaze do Anchorage. Tato zbraň se ukázala být velmi účinná proti jednotkám v energozbroji nasazenými Spojenými státy.

# ccSBJFO4003-Grenade:strings:0000d4
source: Marine
cs: Modrý maskáč

# ccSBJFO4003-Grenade:strings:0000d5
source: Chinese Grenade Launcher Marine Paint
cs: Čínský granátomet - modrý maskovací vzor

# ccSBJFO4003-Grenade:strings:0000d6
source: Piggy Bank
cs: Prasátko

# ccSBJFO4003-Grenade:strings:0000d7
source: Boom Pipe
cs: Trubka bouchačka

# ccSBJFO4003-Grenade:strings:0000d8
source: Green
cs: Zelená

# ccSBJFO4003-Grenade:strings:0000d9
source: Chinese Grenade Launcher Desert Paint
cs: Čínský granátomet - písečný nátěr

# ccSBJFO4003-Grenade:strings:0000da
source: Fatman Piggy Bank Bomb Launcher
cs: Tlusťoch - vrhač detonujících prasátek

# ccSBJFO4003-Grenade:strings:0000db
source: Sharpshooter's Grip
cs: Ostrostřelecká rukojeť

# ccSBJFO4003-Grenade:strings:0000dc
source: Pipe Grenade Launcher Pink Paint
cs: Trubkový granátomet - růžový nátěr

# ccSBJFO4003-Grenade:strings:0000dd
source: Pipe Grenade Launcher Yellow Paint
cs: Trubkový granátomet - žlutý nátěr

# ccSBJFO4003-Grenade:strings:0000de
source: Swamp
cs: Zelený maskáč

# ccSBJFO4003-Grenade:strings:0000df
source: Chinese Grenade Launcher Swamp Paint
cs: Čínský granátomet - zelený maskovací vzor

# ccSBJFO4003-Grenade:strings:0000e0
source: Yellow
cs: Žlutá

# ccSBJFO4003-Grenade:strings:0000e1
source: White
cs: Bílá

# ccSBJFO4003-Grenade:strings:0000e2
source: Chinese Grenade Launcher Winterzied Paint
cs: Čínský granátomet - zimní maskovací vzor

# ccSBJFO4003-Grenade:strings:0000e3
source: Orange
cs: Oranžová

# ccSBJFO4003-Grenade:strings:0000e4
source: Piggy Bank Mine
cs: Prasátková mina

# ccSBJFO4003-Grenade:strings:0000e5
source: Winterized
cs: Zimní maskáč

# ccSBJFO4003-Grenade:strings:0000e7
source: Piggy Bank
cs: Prasátko

# ccSBJFO4003-Grenade:strings:0000e8
source: Red
cs: Červená

# ccSBJFO4003-Grenade:strings:0000e9
source: Chinese Grenade Launcher
cs: Čínský granátomet

# ccSBJFO4003-Grenade:strings:0000ea
source: Piggy
cs: Prasátko

# ccSBJFO4003-Grenade:strings:0000eb
source: Chinese Grenade Launcher Chinese No Paint
cs: Čínský granátomet - bez nátěru

# ccSBJFO4003-Grenade:strings:0000ec
source: The Pipe Grenade Launcher is a crude yet destructive weapon, commonly used by settlers to defend their homes from larger creatures and Super Mutant raids. The weapon allows for a wide variety of customization to fit any situation.
cs: Trubkový granátomet je hrubou, ale ničivou zbraní, běžně využívanou osadníky při obraně jejich domovů před většími tvory a nájezdy supermutantů. Zbraň umožňuje širokou škálu úprav, které ji umožňují přizpůsobit do celé řady situací.

# ccSBJFO4003-Grenade:strings:0000ed
source: Shield Explosive Resistance
cs: Ochrana proti výbuchům

# ccSBJFO4003-Grenade:strings:0000ee
source: Shield Explosion Resistance Effect
cs: Ochrana proti výbuchům

# ccSBJFO4003-Grenade:strings:0000f0
source: Chinese Army
cs: Čínská armáda

# ccSBJFO4003-Grenade:strings:0000f1
source: Boom Pipe
cs: Bouchací trubka

# ccSBJFO4003-Grenade:strings:0000f2
source: Pipe Grenade Launcher Red Paint
cs: Trubkový granátomet - červený nátěr

# ccSBJFO4003-Grenade:strings:0000f4
source: Bean Launcher
cs: Fazolovač

# ccSBJFO4003-Grenade:strings:0000f5
source: Improved Standard Stock
cs: Vylepšená standardní pažba

# ccSBJFO4003-Grenade:strings:0000f6
source: Piggy Bank Grenade
cs: Prasátkový granát

# ccSBJFO4003-Grenade:strings:0000f7
source: Chinese Grenade Launcher Chinese Army Paint
cs: Čínský granátomet - nátěr čínské armády

# ccSBJFO4003-Grenade:strings:0000f9
source: Chinese Grenade Launcher Chinese Grafitti Paint
cs: Čínský granátomet - grafitti nátěr

# ccSBJFO4003-Grenade:strings:0000fa
source: Pink
cs: Růžová

# ccSBJFO4003-Grenade:strings:0000fc
source: Pipe Grenade Launcher
cs: Trubkový granátomet

# ccSBJFO4003-Grenade:strings:0000fd
source: Pipe Grenade Launcher Boom Pipe Paint
cs: Trubkový granátomet - nátěr bouchací trubka

# ccSBJFO4003-Grenade:strings:0000fe
source: Material
cs: Materiál

# ccSBJFO4003-Grenade:strings:0000ff
source: Piggy Bank Launcher Bomb
cs: Vrhač detonujících prasátek

# ccSBJFO4003-Grenade:strings:000100
source: Standard Paint
cs: Standardní nátěr

# ccSBJFO4003-Grenade:strings:000102
source: Piggy Bank Bomb Launcher
cs: Vrhač detonujících prasátek

# ccSBJFO4003-Grenade:strings:000104
source: Pipe Grenade Launcher Standard Paint
cs: Trubkový granátomet - standardní nátěr

# ccSBJFO4003-Grenade:strings:000105
source: Pipe Grenade Launcher Green Paint
cs: Trubkový granátomet - zelený nátěr

# ccSBJFO4003-Grenade:strings:000106
source: Pipe Grenade Launcher Orange Paint
cs: Trubkový granátomet - oranžový nátěr

# ccSBJFO4003-Grenade:strings:000107
source: Standard Paint
cs: Standardní nátěr

# ccSBJFO4003-Grenade:strings:000108
source: Pipe Grenade Launcher Improved Standard Stock
cs: Trubkový granátomet - vylepšená standardní pažba

# ccSBJFO4003-Grenade:strings:000109
source: Pipe Grenade Launcher Sharpshooter's Grip
cs: Trubkový granátomet - ostrostřelecká rukojeť

# ccSBJFO4003-Grenade:strings:00010a
source: Pipe Grenade Launcher White Paint
cs: Trubkový granátomet - bílý nátěr

# ccSBJFO4003-Grenade:strings:00010b
source: Desert
cs: Pouštní

# ccSBJFO4003-Grenade:strings:00010c
source: Piggy Bank
cs: Prasátko

# ccSBJFO4003-Grenade:strings:00010e
source: Marvin's Note
cs: Marvinova poznámka

# ccSBJFO4003-Grenade:strings:00010f
source: Word is there's another merchant working out of Monsignor Plaza selling grenade launchers to the raiders. But not just any launchers. Pipe ones. That's way too soon to be a coincidence. I'd bet my last Rad-Away they've got my schematics. Bastards are trying to put me out of business with my own product. Hopefully Marvin's safe, that's the most important thing. Still, it'd be nice to find out what happened to both him and my work, so I can salvage my deal with the weapons traders downtown.
cs: Říká se, že na Monsignor Plaza je nějaký další obchodník, který nájezdníkům prodává granátomety. Ale ne jen tak ledajaké. Ty trubkove. Na to, aby to byla náhoda, je příliš brzy. Vsadím svůj poslední rad-away, že někde vzali moje konstrukční plány. Parchanti se mě snaží vyšoupnout z obchodu s mým vlastním produktem. Snad je Marvin v pořádku, to je nejdůležitější. Stejně by bylo fajn zjistit, co se stalo jemu i mé práci, abych mohl zachránit svůj obchod se zbraněmi s překupníky v centru.

# ccSBJFO4003-Grenade:strings:000110
source: (Optional) Kill Suggs and steal his inventory
cs: (Volitelné) Zabij Suggse a ukradni jeho výbavu

# ccSBJFO4003-Grenade:strings:000112
source: Client: Anonymous Item: Grenade Launchers Price: 750 caps Notes: I have a Ghoul client, claims to be ex-military, who used to tell me about these grenade launchers the Chinese had in Anchorage. Supposedly they made a frag gun that could punch through Power Armor like a wet bag. I doubted him at first. Sounded like a bunch of hocus pocus from the wrong end of a brahmin. But then we found this confiscated weapons cache at the training yard, and we've been in the launcher business ever since. A lot of this is all reverse engineering, but what we've made ought to satisfy the buyer. We've also got several new prototypes, but I'll keep my plans close to the vest. Nobody save Marvin has to know.
cs: Klient: anonym Předmět: granátomety Cena: 750 zátek Poznámky: Mám za klienta jednoho ghúla, prý bývalého vojáka, který mi vyprávěl o granátometech, co Číňané používali u Anchorage. Podle všeho měly šrapnely, co prolétly energozbrojí jako by byla z másla. Z počátku jsem mu nevěřil. Znělo to jako nějaký hokus pokus co vylezl brahmíně ze zadku. Ale pak jsme narazili na skrýš zabavených zbraní na cvičišti a od té doby jsme kšeftaři s vrhači. Hodně z toho je reverzní inženýrství, ale dali jsme si záležet, aby zákazníci byli spokojeni. Máme i několik nových prototypů, ale jejich plány si zatím nechám pro sebe. Nikdo kromě Marvina o nich neví.

# ccSBJFO4003-Grenade:strings:000113
source: Invoice #228702 - Baseball Launcher
cs: Objednávka #228702 – vrhač baseballových míčků

# ccSBJFO4003-Grenade:strings:000114
source: Marvin's Store Security
cs: Zabezpečení Marvinova obchodu

# ccSBJFO4003-Grenade:strings:00011b
source: Terminal
cs: Terminál

# ccSBJFO4003-Grenade:strings:00011d
source: Marvin's gone missing, and so have my schematics for the pipe version of the grenade launcher. I've been paying the raiders for protection so I don't think it's a kidnapping. I'm kind of worried about him, to be honest. We didn't leave on the best terms.
cs: Marvin se ztratil a spolu s ním i mé konstrukční plány pro trubkový granátomet. Nájezdníkům platím za ochranu, takže si nemyslím, že by šlo o únos. Mám-li být upřímný, mám o něj celkem strach. Nerozešli jsme se zrovna v nejlepším.

# ccSBJFO4003-Grenade:strings:000121
source: Property of C.I.T.
cs: Majetek C.I.T

# ccSBJFO4003-Grenade:strings:000122
source: Designated Hurler
cs: Nadhazovač

# ccSBJFO4003-Grenade:strings:000123
source: Retrieve Suggs' Grenade Launcher
cs: Získej Suggsův granátomet

# ccSBJFO4003-Grenade:strings:000124
source: Invoice #228701 - Chinese Grenade Launcher
cs: Objednávka #228701 – čínský granátomet

# ccSBJFO4003-Grenade:strings:000125
source: Return the schematics to Suggs
cs: Vrať plány zbraní Suggsovi

# ccSBJFO4003-Grenade:strings:000126
source: Find Marvin and retrieve the schematics
cs: Najdi Marvina a získej plány zbraní

# ccSBJFO4003-Grenade:strings:000128
source: When Pigs Fly
cs: Když prasátka létají

# ccSBJFO4003-Grenade:strings:00012a
source: Marvin's gone
cs: Marvin zmizel

# ccSBJFO4003-Grenade:strings:00012b
source: Visit the competing shop at Monsignor Plaza
cs: Navštiv konkurenční dílnu na Monsignor Plaza

# ccSBJFO4003-Grenade:strings:00012e
source: Weapons Dealer in Monsignor Plaza
cs: Dealer zbraní na Monsignor Plaza
