Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccSBJFO4003-Grenade.po
Languages: cs

# ccSBJFO4003-Grenade:strings:000281
source: Saw Blade Launcher Standard Sights
cs: Vrhač kotoučů - standardní mířidla

# ccSBJFO4003-Grenade:strings:000283
source: Medium Night Vision Scope
cs: Střední noční optika

# ccSBJFO4003-Grenade:strings:000284
source: Powerful Receiver
cs: Silné tělo

# ccSBJFO4003-Grenade:strings:000286
source: Standard Sights
cs: Standardní mířidla

# ccSBJFO4003-Grenade:strings:000287
source: Light Frame Receiver
cs: Tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:000288
source: Saw Blade Launcher Standard Receiver
cs: Vrhač kotoučů - standardní tělo

# ccSBJFO4003-Grenade:strings:000289
source: Air Powered
cs: Poháněné vzduchem

# ccSBJFO4003-Grenade:strings:00028a
source: Recoil Compensating Stock
cs: Pažba s tlumením zpětného rázu

# ccSBJFO4003-Grenade:strings:00028b
source: Saw Blade Launcher Medium Night Vision Scope
cs: Vrhač kotoučů - střední noční optika

# ccSBJFO4003-Grenade:strings:00028d
source: Sawdisk
cs: Kotouč

# ccSBJFO4003-Grenade:strings:00028e
source: Saw Blade Launcher Recoil Compensating Stock
cs: Vrhač kotoučů - pažba s tlumením zpětného rázu

# ccSBJFO4003-Grenade:strings:00028f
source: Short Scope
cs: Krátká optika

# ccSBJFO4003-Grenade:strings:000290
source: Calibrated Receiver
cs: Kalibrované tělo

# ccSBJFO4003-Grenade:strings:000291
source: Saw Blade Launcher Heavy Frame Receiver
cs: Vrhač kotoučů - tělo s těžkým rámem

# ccSBJFO4003-Grenade:strings:000293
source: Saw Blade Launcher No Stock
cs: Vrhač kotoučů - bez pažby

# ccSBJFO4003-Grenade:strings:000295
source: Saw Blade Launcher Calibrated Powerful Receiver
cs: Vrhač kotoučů - silné kalibrované tělo

# ccSBJFO4003-Grenade:strings:000296
source: Standard Stock
cs: Standardní pažba

# ccSBJFO4003-Grenade:strings:000297
source: Standard Receiver
cs: Standardní tělo

# ccSBJFO4003-Grenade:strings:000298
source: Sawdisk
cs: Kotouč

# ccSBJFO4003-Grenade:strings:000299
source: Medium Scope
cs: Střední optika

# ccSBJFO4003-Grenade:strings:00029b
source: Saw Blade Launcher Calibrated Receiver
cs: Vrhač kotoučů - kalibrované tělo

# ccSBJFO4003-Grenade:strings:00029c
source: Saw Blade Launcher Standard Stock
cs: Vrhač kotoučů - standardní pažba

# ccSBJFO4003-Grenade:strings:00029d
source: Modified Baseball
cs: Upravený baseballový míček

# ccSBJFO4003-Grenade:strings:0002a0
source: Saw Blade Launcher
cs: Vrhač kotoučů

# ccSBJFO4003-Grenade:strings:0002a3
source: Dismember On Death
cs: Roztrhání při zabití

# ccSBJFO4003-Grenade:strings:0002a4
source: Dismember target on death
cs: Roztrhání cíle při zabití

# ccSBJFO4003-Grenade:strings:0002a5
source: Dismember on death
cs: Roztrhání při zabití

# ccSBJFO4003-Grenade:strings:02d164
source: Commonwealth
cs: Commwealth
