Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccSBJFO4003-Grenade.po
Languages: cs

# ccSBJFO4003-Grenade:strings:00012f
source: Moving the shop to Cambridge was a good idea. There's a little less heat compared to the military base. The sirens there tend to attract ferals like shit on a molerat. At least raiders are a bit more predictable. Using the Chinese grenade launcher we salvaged at the training yard, I've developed schematics for some prototype pipe versions. Marvin's offered up some additional ideas, but they're a bit on the impractical side. I probably shouldn't have laughed when he mentioned partnering up though. I should apologize later.
cs: Přesunout dílnu do Cambridge byl dobrý nápad. V porovnání s vojenskou základnou je to tu o dost klidnější. Tamní sirény lákaly ghúly jako hovno krtkopotkany. Nájezdníci jsou alespoň trochu předvídatelní. S využitím čínského granátometu, který jsme našli na cvičišti, jsem vytvořil konstrukční plány pro tvorbu prototypu jeho trubkové varianty. Marvin mi k němu nabídl několik dalších nápadů, ale byly krapet nepraktické. Asi jsem se neměl smát, když se zmínil o obchodním partnerství. Měl bych se mu později omluvit.

# ccSBJFO4003-Grenade:strings:000130
source: Investigate the merchant workshop
cs: Prozkoumej kupeckou dílnu

# ccSBJFO4003-Grenade:strings:000131
source: Property of U.S. Army
cs: Majetek armády Spojených států

# ccSBJFO4003-Grenade:strings:000132
source: Grenade Launcher Schematics
cs: Schéma granátometu

# ccSBJFO4003-Grenade:strings:000135
source: Baseball Launcher
cs: Vrhač baseballových míčků

# ccSBJFO4003-Grenade:strings:000136
source: Terminal
cs: Terminál

# ccSBJFO4003-Grenade:strings:000137
source: Raiders
cs: Nájezdníci

# ccSBJFO4003-Grenade:strings:000138
source: Read the store note
cs: Přečti si lístek v obchodu

# ccSBJFO4003-Grenade:strings:000139
source: Raiders
cs: Nájezdníci

# ccSBJFO4003-Grenade:strings:00013a
source: Open for business
cs: Znovu fungujeme

# ccSBJFO4003-Grenade:strings:00013b
source: Customer Orders
cs: Zájaznické objednávky

# ccSBJFO4003-Grenade:strings:00013c
source: Client: Moe Cronin Item: Baseball Launcher Price: 750 caps Notes: Moe asked if I can make him an authentic baseball launcher, the kind a "designated hurler," or DH, used to kill swatters and armed hecklers. If it was designed to kill spectators, I'll need to calculate the launch angles based on how high the upper stands are. That should give me a ballpark figure on how much range it had.
cs: Klient: Moe Cronin Předmět: vrhač baseballových míčků Cena: 750 zátek Poznámky: Moe poprosil, zda bych mu zvládl vyrobit autentický vrhač baseballových míčků. Takový, kterým profesionální nadhazovači zabíjeli pálkaře a ozbrojené kibice. Jestli to bylo navržené k zabíjení diváků, budu muset vypočítat úhel odpalu podle toho, jak vysoko jsou horní tribuny. Měl bych se tak dostat k přibližnému dostřelu.

# ccSBJFO4003-Grenade:strings:00013d
source: No Sights
cs: Bez mířidel

# ccSBJFO4003-Grenade:strings:00013f
source: Baseball Launcher Explosive Receiver
cs: Vrhač baseballových míčků - výbušné tělo

# ccSBJFO4003-Grenade:strings:000141
source: Baseball
cs: Míček

# ccSBJFO4003-Grenade:strings:000142
source: Baseball Launcher Fire Muzzle
cs: Vrhač baseballových míčků - zapalovací ústí

# ccSBJFO4003-Grenade:strings:000145
source: Glow Reflex Sight
cs: Tritiová reflexní mířidla

# ccSBJFO4003-Grenade:strings:000146
source: Red
cs: Červená

# ccSBJFO4003-Grenade:strings:000147
source: Baseball
cs: Baseballový míček

# ccSBJFO4003-Grenade:strings:000148
source: Baseball Launcher Standard Barrel
cs: Vrhač baseballových míčků - standardní hlaveň

# ccSBJFO4003-Grenade:strings:000149
source: Standard Receiver
cs: Standardní tělo

# ccSBJFO4003-Grenade:strings:00014a
source: The baseball launcher began as a modified H&H Tools Blowjet CC-500E, a fusion powered leaf blower design to jettison pesky leaves off your yard and into the stratosphere. In modern times, wastelanders were able to modify the blower to fire baseballs with increased velocity and lethal results.
cs: Vrhač baseballových míčků vznikl jako upravený foukač listí H&H Tools Blowjet CC-500E, jehož fúzní pohon sloužil k vymetení otravného listí ze zahrady až do stratosféry. V moderní době dokázali obyvatelé pustiny foukač upravit tak, aby vystřeloval baseballové míčky zvýšenou rychlostí se smrtícími následky.

# ccSBJFO4003-Grenade:strings:00014b
source: Explosive Receiver
cs: Výbušné tělo

# ccSBJFO4003-Grenade:strings:00014c
source: Grenade
cs: Granát

# ccSBJFO4003-Grenade:strings:00014e
source: Green
cs: Zelená

# ccSBJFO4003-Grenade:strings:00014f
source: Orange
cs: Oranžová

# ccSBJFO4003-Grenade:strings:000150
source: Baseball Launcher Reflex Sight
cs: Vrhač baseballových míčků - reflexní mířidla

# ccSBJFO4003-Grenade:strings:000151
source: Reflex Sight
cs: Reflexní mířidla

# ccSBJFO4003-Grenade:strings:000152
source: Baseball Launcher Standard Receiver
cs: Vrhač baseballových míčků - standardní tělo

# ccSBJFO4003-Grenade:strings:000153
source: Baseball Launcher Yellow Paint
cs: Vrhač baseballových míčků - žlutý nátěr

# ccSBJFO4003-Grenade:strings:000154
source: Flame Decal
cs: Plameny

# ccSBJFO4003-Grenade:strings:000156
source: Blue
cs: Modrá

# ccSBJFO4003-Grenade:strings:000157
source: Baseball Launcher
cs: Vrhač baseballových míčků

# ccSBJFO4003-Grenade:strings:000159
source: Baseball Launcher Hot Pink Paint
cs: Vrhač baseballových míčků - růžový nátěr

# ccSBJFO4003-Grenade:strings:00015a
source: Baseball Launcher Iron Sight
cs: Vrhač baseballových míčků - železná mířidla

# ccSBJFO4003-Grenade:strings:00015b
source: Baseball Launcher Baseball Paint
cs: Vrhač baseballových míčků - baseballový nátěr

# ccSBJFO4003-Grenade:strings:00015c
source: Baseball Launcher Long Barrel
cs: Vrhač míčků - dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:00015e
source: Baseball Launcher Green Paint
cs: Vrhač baseballových míčků - zelený nátěr

# ccSBJFO4003-Grenade:strings:00015f
source: Long Barrel
cs: Dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:000160
source: Iron Sights
cs: Železná mířidla

# ccSBJFO4003-Grenade:strings:000161
source: Standard Barrel
cs: Standardní hlaveň

# ccSBJFO4003-Grenade:strings:000164
source: Fire Nozzle
cs: Zapalovací tryska

# ccSBJFO4003-Grenade:strings:000166
source: Hot Pink
cs: Růžová

# ccSBJFO4003-Grenade:strings:000167
source: Baseball Launcher Flame Job Paint
cs: Vrhač baseballových míčků - ohnivý nátěr

# ccSBJFO4003-Grenade:strings:000168
source: Baseball Launcher Orange Paint
cs: Vrhač baseballových míčků - oranžový nátěr

# ccSBJFO4003-Grenade:strings:000169
source: Baseball Launcher Standard Sight
cs: Vrhač baseballových míčků - standardní mířidla

# ccSBJFO4003-Grenade:strings:00016b
source: Yellow
cs: Žlutá

# ccSBJFO4003-Grenade:strings:00016d
source: Modified Baseball
cs: Upravený baseballový míček

# ccSBJFO4003-Grenade:strings:00016e
source: Modified Baseball Grenade
cs: Upravený baseballový granát

# ccSBJFO4003-Grenade:strings:00016f
source: Baseball Launcher Red Paint
cs: Vrhač baseballových míčků - červený nátěr

# ccSBJFO4003-Grenade:strings:000170
source: Baseball Launcher Blue Paint
cs: Vrhač baseballových míčků - modrý nátěr

# ccSBJFO4003-Grenade:strings:000171
source: Baseball Launcher Glow Reflex Sight
cs: Vrhač baseballových míčků - tritiová reflexní mířidla

# ccSBJFO4003-Grenade:strings:000172
source: Modified Baseball
cs: Upravený baseballový míček

# ccSBJFO4003-Grenade:strings:000174
source: Calibrated Powerful Receiver
cs: Silné kalibrované tělo

# ccSBJFO4003-Grenade:strings:000176
source: Baseball Launcher Improved Calibrated Receiver
cs: Vrhač baseballových míčků - vylepšené kalibrované tělo

# ccSBJFO4003-Grenade:strings:000177
source: Baseball Launcher Hardened Receiver
cs: Vrhač baseballových míčků - tvrzené tělo

# ccSBJFO4003-Grenade:strings:000178
source: Baseball Launcher Powerful Receiver
cs: Vrhač baseballových míčků - silné tělo

# ccSBJFO4003-Grenade:strings:000179
source: 40mm Acid Receiver
cs: 40mm kyselinové tělo

# ccSBJFO4003-Grenade:strings:00017a
source: Acid
cs: Kyselina

# ccSBJFO4003-Grenade:strings:00017e
source: Baseball Launcher Improved Powerful Receiver
cs: Vrhač baseballových míčků - silné vylepšené tělo

# ccSBJFO4003-Grenade:strings:000180
source: 40mm Acid Grenade
cs: 40mm kyselinový granát

# ccSBJFO4003-Grenade:strings:000181
source: Improved Calibrated Receiver
cs: Vylepšené kalibrované tělo

# ccSBJFO4003-Grenade:strings:000182
source: Hardened Receiver
cs: Tvrzené tělo

# ccSBJFO4003-Grenade:strings:000183
source: Pipe Grenade Launcher 40mm Acid
cs: Trubkový granátomet - pro 40mm kyselinové granáty

# ccSBJFO4003-Grenade:strings:000184
source: Improved Powerful Receiver
cs: Silné vylepšené tělo

# ccSBJFO4003-Grenade:strings:000186
source: Powerful Receiver
cs: Silné tělo

# ccSBJFO4003-Grenade:strings:000187
source: Chinese Grenade Launcher 40mm Acid Receiver
cs: Čínský granátomet - tělo pro 40mm kyselinové granáty

# ccSBJFO4003-Grenade:strings:000188
source: Acid Receiver
cs: Kyselinové tělo

# ccSBJFO4003-Grenade:strings:000189
source: Calibrated Receiver
cs: Kalibrované tělo

# ccSBJFO4003-Grenade:strings:00018b
source: Baseball Launcher Calibrated Powerful Receiver
cs: Vrhač baseballových míčků - silné kalibrované tělo

# ccSBJFO4003-Grenade:strings:00018c
source: Baseball Launcher Calibrated Receiver
cs: Vrhač baseballových míčků - kalibrované tělo

# ccSBJFO4003-Grenade:strings:0001af
source: Nail Gun Glow Sights
cs: Hřebíkovačka - tritiová mířidla

# ccSBJFO4003-Grenade:strings:0001b0
source: Nail Gun Reflex Sight (Hex)
cs: Hřebíkovačka - reflexní mířidla (kříž)

# ccSBJFO4003-Grenade:strings:0001b2
source: Improved Sights
cs: Vylepšená mířidla

# ccSBJFO4003-Grenade:strings:0001b3
source: Nail Gun Reflex Sight (Cricle)
cs: Hřebíkovačka - reflexní mířidla (kruh)

# ccSBJFO4003-Grenade:strings:0001b4
source: Short Barrel
cs: Krátká hlaveň

# ccSBJFO4003-Grenade:strings:0001b7
source: Sharpshooter's Grip
cs: Ostrostřelecká rukojeť

# ccSBJFO4003-Grenade:strings:0001b9
source: Advanced Receiver
cs: Pokročilé tělo

# ccSBJFO4003-Grenade:strings:0001bc
source: Nail Gun Calibrated Powerful Receiver
cs: Hřebíkovačka - silné kalibrované tělo

# ccSBJFO4003-Grenade:strings:0001bd
source: Standard Sights
cs: Standardní mířidla

# ccSBJFO4003-Grenade:strings:0001be
source: Drum Quick Eject Mag
cs: Rychlopřebíjecí bubnový zásobník

# ccSBJFO4003-Grenade:strings:0001bf
source: Short Night Vision Scope
cs: Krátká noční optika

# ccSBJFO4003-Grenade:strings:0001c0
source: Nail Gun Hardened Piercing Receiver
cs: Hřebíkovačka - tvrzené průbojné tělo

# ccSBJFO4003-Grenade:strings:0001c1
source: Nail
cs: Hřebík

# ccSBJFO4003-Grenade:strings:0001c2
source: Powerful Receiver
cs: Silné tělo

# ccSBJFO4003-Grenade:strings:0001c4
source: Standard Magazine
cs: Standardní zásobník

# ccSBJFO4003-Grenade:strings:0001c6
source: Nail Gun Long Barrel
cs: Hřebíkovačka - dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:0001c7
source: Nail Gun
cs: Hřebíkovačka

# ccSBJFO4003-Grenade:strings:0001ca
source: Nail Gun Overcharged Gauss Muzzle
cs: Hřebíkovačka - přebité magnetické ústí

# ccSBJFO4003-Grenade:strings:0001cb
source: Nails
cs: Hřebíky

# ccSBJFO4003-Grenade:strings:0001cd
source: Light Frame Receiver
cs: Tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:0001cf
source: Nail Gun Short Nightvision Scope
cs: Hřebíkovačka - krátká noční optika

# ccSBJFO4003-Grenade:strings:0001d0
source: Heavy Frame Receiver
cs: Tělo s těžkým rámem

# ccSBJFO4003-Grenade:strings:0001d1
source: Nails
cs: Hřebíky

# ccSBJFO4003-Grenade:strings:0001d3
source: Improved Glow Sights
cs: Vylepšená tritiová mířidla

# ccSBJFO4003-Grenade:strings:0001d7
source: Long Barrel
cs: Dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:0001d8
source: Nail Gun Improved Sights
cs: Hřebíkovačka - vylepšená mířidla

# ccSBJFO4003-Grenade:strings:0001da
source: Drum Magazine
cs: Bubnový zásobník

# ccSBJFO4003-Grenade:strings:0001db
source: Nail Gun Improved Glow Sights
cs: Hřebíkovačka - vylepšená tritiová mířidla

# ccSBJFO4003-Grenade:strings:0001de
source: Gauss Muzzle
cs: Magnetické ústí

# ccSBJFO4003-Grenade:strings:0001df
source: Nail Gun Advanced Receiver
cs: Hřebíkovačka - pokročilé tělo

# ccSBJFO4003-Grenade:strings:0001e1
source: Overcharged Gauss Muzzle
cs: Přebité magnetické ústí

# ccSBJFO4003-Grenade:strings:0001e3
source: Nail Gun Recon Scope
cs: Hřebíkovačka - průzkumná optika

# ccSBJFO4003-Grenade:strings:0001e4
source: Nail Gun Heavy Frame Receiver
cs: Hřebíkovačka - tělo s těžkým rámem

# ccSBJFO4003-Grenade:strings:0001e6
source: Quick Eject Mag
cs: Rychlopřebíjecí zásobník

# ccSBJFO4003-Grenade:strings:0001e9
source: Despite being designed for construction, the Nail Gun is an effective weapon at close range due to its high velocity projectiles and higher rate of fire, all while remaining relatively silent.
cs: Přestože je hřebíkovačka původně určena pro použití na stavbách, je díky vysoké rychlosti střel a vyšší ryhlosti střelby účinnou zbraní na krátkou vzdálenost, přičemž zůstává relativně tichá.

# ccSBJFO4003-Grenade:strings:0001ea
source: Nail Gun Medium Nightvision Scope
cs: Hřebíkovačka - střední noční optika

# ccSBJFO4003-Grenade:strings:0001ec
source: Rapid Receiver
cs: Rychlé tělo

# ccSBJFO4003-Grenade:strings:0001ed
source: Calibrated Receiver
cs: Kalibrované tělo

# ccSBJFO4003-Grenade:strings:0001ee
source: Reflex Sight (Cricle)
cs: Reflexní mířidla (kruh)

# ccSBJFO4003-Grenade:strings:0001ef
source: Short Scope
cs: Krátká optika

# ccSBJFO4003-Grenade:strings:0001f1
source: No Grip
cs: Bez pažby

# ccSBJFO4003-Grenade:strings:0001f3
source: Nail Gun Drum Quick Eject Mag
cs: Hřebíkovačka - rychlopřebíjecí bubnový zásobník

# ccSBJFO4003-Grenade:strings:0001f4
source: Nail Gun Light Frame Receiver
cs: Hřebíkovačka - tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:0001f6
source: Calibrated Powerful Receiver
cs: Silné kalibrované tělo

# ccSBJFO4003-Grenade:strings:0001f7
source: Reflex Sight (Hex)
cs: Reflexní mířidla (kříž)

# ccSBJFO4003-Grenade:strings:0001f8
source: Nail Gun Medium Scope
cs: Hřebíkovačka - střední optika

# ccSBJFO4003-Grenade:strings:0001fa
source: Nail Gun Drum Magazine
cs: Hřebíkovačka - bubnový zásobník

# ccSBJFO4003-Grenade:strings:0001fb
source: Standard Receiver
cs: Standardní tělo

# ccSBJFO4003-Grenade:strings:0001fc
source: Recon Scope
cs: Průzkumná optika

# ccSBJFO4003-Grenade:strings:0001fe
source: Medium Scope
cs: Střední optika

# ccSBJFO4003-Grenade:strings:000201
source: Nail Gun Standard Grip
cs: Hřebíkovačka - standardní pažba

# ccSBJFO4003-Grenade:strings:000202
source: Standard Grip
cs: Standardní pažba

# ccSBJFO4003-Grenade:strings:000203
source: Nailgun
cs: Hřebíkovačka

# ccSBJFO4003-Grenade:strings:000204
source: Glow Sights
cs: Tritiová mířidla

# ccSBJFO4003-Grenade:strings:000206
source: Nail Gun Hardened Receiver
cs: Hřebíkovačka - tvrzené tělo

# ccSBJFO4003-Grenade:strings:000207
source: Nail Gun Standard Receiver
cs: Hřebíkovačka - standardní tělo

# ccSBJFO4003-Grenade:strings:000208
source: Nail Gun Rapid Receiver
cs: Hřebíkovačka - rychlé tělo

# ccSBJFO4003-Grenade:strings:000209
source: Nail Gun Standard Sights
cs: Hřebíkovačka - standardní mířidla

# ccSBJFO4003-Grenade:strings:00020a
source: Nail Gun Sharpshooter's Grip
cs: Hřebíkovačka - ostrostřelecká pažba

# ccSBJFO4003-Grenade:strings:00020b
source: Nail Gun Standard Magazine
cs: Hřebíkovačka - standardní zásobník

# ccSBJFO4003-Grenade:strings:00020e
source: Nail Gun Quick Eject Mag
cs: Hřebíkovačka - rychlopřebíjecí zásobník

# ccSBJFO4003-Grenade:strings:000211
source: Reflex Sight (Dot)
cs: Reflexní mířidla (tečka)

# ccSBJFO4003-Grenade:strings:000212
source: Nail Gun Long Barrel
cs: Hřebíkovačka - dlouhá hlaveň

# ccSBJFO4003-Grenade:strings:000214
source: Hardened Piercing Receiver
cs: Tvrzené průbojné tělo

# ccSBJFO4003-Grenade:strings:000215
source: Nail Gauss Projectile
cs: Magnetický hřebík

# ccSBJFO4003-Grenade:strings:000217
source: Nail Gun Gauss Muzzle
cs: Hřebíkovačka - magnetické ústí

# ccSBJFO4003-Grenade:strings:000218
source: Nail Gun Short Scope
cs: Hřebíkovačka - krátká optika

# ccSBJFO4003-Grenade:strings:000219
source: Nail Gun No Grip
cs: Hřebíkovačka - bez pažby

# ccSBJFO4003-Grenade:strings:00021a
source: Hardened Receiver
cs: Tvrzené tělo

# ccSBJFO4003-Grenade:strings:00021d
source: Nail Gun Reflex Sight (Dot)
cs: Hřebíkovačka - reflexní mířidla (tečka)

# ccSBJFO4003-Grenade:strings:00021e
source: Nail Gun Calibrated Receiver
cs: Hřebíkovačka - kalibrované tělo

# ccSBJFO4003-Grenade:strings:00021f
source: Nail Gun Powerful Receiver
cs: Hřebíkovačka - silné tělo

# ccSBJFO4003-Grenade:strings:000221
source: Client: Raiders Item: Pipe Grenade Launcher Price: Protection Notes: I've got a deal worked out with the local raiders. I build them some weapons, they keep the store safe. Hopefully their demands won't get too out of line. Weapons are fine, but if they start asking for caps, I'm gonna have to push back a little.
cs: Zákazník: nájezdníci Předmět: trubkový granátomet Cena: Ochrana Poznámky: Uzavřel jsem obchod s místními nájezdníky. Vyrobím jim pár zbraní a oni se postarají o bezpečí mé dílny. Snad jim to nepřeroste přes hlavu. Zbraně jim klidně dám, ale jestli si začnou říkat o peníze, budu na ně muset trochu zatlačit.

# ccSBJFO4003-Grenade:strings:000222
source: Invoice #228701 - Saw Blade Launcher [COMPLETED]
cs: Objednávka #228701 - vrhač kotoučů [DOKONČENO]

# ccSBJFO4003-Grenade:strings:000227
source: Invoice #228703 - Pipe Grenade Launcher
cs: Objednávka #228703 – trubkový granátomet

# ccSBJFO4003-Grenade:strings:00022c
source: Powerful Receiver
cs: Silné tělo

# ccSBJFO4003-Grenade:strings:00022f
source: Pipe Grenade Launcher Powerful Receiver
cs: Trubkový granátomet - silné tělo

# ccSBJFO4003-Grenade:strings:000231
source: Hair Trigger Receiver
cs: Tělo s jemnou spouští

# ccSBJFO4003-Grenade:strings:000233
source: Hardened Receiver
cs: Tvrzené tělo

# ccSBJFO4003-Grenade:strings:000235
source: Client: Raiders Item: Saw Blade Launcher Price: Protection Notes: First a Nail Gun, now a Saw Blade Launcher? I asked one of the raiders if they used to work in construction, but the guy just gave me this confused look like his brain was bent into a pretzel. So yeah, it's pretty clear they have no idea what these tools were originally designed for. It's like one of those tests old world shrinks give out, where you show someone a picture and they tell you what they think it is. I bet if you showed them a pillow, they'd say it was a weapon to smother people with. Shit, I shouldn't give them any ideas. If my next order is for a Pillow Launcher, I've got no one to blame but myself.
cs: Klient: nájezdníci Předmět: vrhač pilových kotoučů Cena: ochrana Poznámky: Nejdřív hřebíkovačka a teď vrhač pilových kotoučů? Zeptal jsem se jednoho nájezdníka, jestli dřív nepracovali na stavbě, ale ten chlap se na mě podíval pohledem někoho, kdo má místo mozku květák. Takže teď je jasný, že namají ani za mák tucha, k čemu se tyhle věci původně používaly. Je to jako ty testy ze starýho světa, kdy vám ukážou obrázky a vy musíte říct, co na nich vidíte. Vsadím se, že kdybych jim ukázal polštář, řekli by, že je to zbraň na dušení lidí. Sakra, neměl bych jim dávat nápady. Jestli si příště vyžádají vrhač polštářů, tak si za to můžu sám.

# ccSBJFO4003-Grenade:strings:000236
source: Client: Raiders Item: Nail Gun Price: Protection Notes: I've modified the Nail Gun's velocity so it has more range and works better as a weapon. Call me cynical, but I sincerely doubt the raider gangs want to use it to put up wood paneling.
cs: Klient: nájezdníci Předmět: hřebíkovačka Cena: ochrana Poznámky: Upravil jsem rychlost a sílu střelby u hřebíkovačky. Teď má větší dostřel a dá se lépe používat jako zbraň. Klidně mě nazvěte cynikem, ale pochybuju, že ji nájezdníci chtějí použít na připevnění pár prken.

# ccSBJFO4003-Grenade:strings:000237
source: Chinese Grenade Launcher Hair Trigger Receiver
cs: Čínský granátomet - tělo s jemnou spouští

# ccSBJFO4003-Grenade:strings:000238
source: Hair Trigger Receiver
cs: Tělo s jemnou spouští

# ccSBJFO4003-Grenade:strings:000239
source: Invoice #228700 - Nail Gun [COMPLETED]
cs: Objednávka #228700 - hřebíkovačka [DOKONČENO]

# ccSBJFO4003-Grenade:strings:00023d
source: Pipe Grenade Launcher Hair Trigger Receiver
cs: Trubkový granátomet - tělo s jemnou spouští

# ccSBJFO4003-Grenade:strings:000244
source: Powerful Receiver
cs: Silné tělo

# ccSBJFO4003-Grenade:strings:000248
source: Chinese Grenade Launcher Powerful Receiver
cs: Čínský granátomet - silné tělo

# ccSBJFO4003-Grenade:strings:00024a
source: Light Frame Receiver
cs: Tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:00024b
source: Pipe Grenade Launcher Hardened Receiver
cs: Trubkový granátomet - tvrzené tělo

# ccSBJFO4003-Grenade:strings:000252
source: Chinese Grenade Launcher Hardened Receiver
cs: Čínský granátomet - tvrzené tělo

# ccSBJFO4003-Grenade:strings:000253
source: Pipe Grenade Launcher Light Frame Receiver
cs: Trubkový granátomet - tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:000254
source: Hardened Receiver
cs: Tvrzené tělo

# ccSBJFO4003-Grenade:strings:000255
source: Light Frame Receiver
cs: Tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:000258
source: Chinese Grenade Launcher Light Frame Receiver
cs: Čínský granátomet - tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:00025c
source: Saw Blade Launcher Glow Sights
cs: Vrhač kotoučů - tritiová mířidla

# ccSBJFO4003-Grenade:strings:00025d
source: Saw Blade Launcher Hair Trigger Receiver
cs: Vrhač kotoučů - tělo s jemnou spouští

# ccSBJFO4003-Grenade:strings:00025e
source: Heavy Frame Receiver
cs: Tělo s těžkým rámem

# ccSBJFO4003-Grenade:strings:000260
source: Saw
cs: Pila

# ccSBJFO4003-Grenade:strings:000262
source: Short Recon Scope
cs: Krátká průzkumná optika

# ccSBJFO4003-Grenade:strings:000263
source: Night Sights
cs: Noční mířidla

# ccSBJFO4003-Grenade:strings:000265
source: No Stock
cs: Bez pažby

# ccSBJFO4003-Grenade:strings:000266
source: Saw Blade
cs: Pilový kotouč

# ccSBJFO4003-Grenade:strings:000269
source: Saw Blade Launcher Short Recon Scope
cs: Vrhač kotoučů - krátká průzkumná optika

# ccSBJFO4003-Grenade:strings:00026b
source: Hardened Receiver
cs: Tvrzené tělo

# ccSBJFO4003-Grenade:strings:00026c
source: Saw Blade Launcher Short Scope
cs: Vrhač kotoučů - krátká optika

# ccSBJFO4003-Grenade:strings:00026d
source: Reflex Sight
cs: Reflexní mířidla

# ccSBJFO4003-Grenade:strings:00026e
source: Saw Blade Launcher Air Powered
cs: Vrhač kotoučů - poháněný vzduchem

# ccSBJFO4003-Grenade:strings:000271
source: Saw Blade Launcher Light Frame Receiver
cs: Vrhač kotoučů - tělo s lehkým rámem

# ccSBJFO4003-Grenade:strings:000274
source: Saw Blade Launcher Gauss Powered
cs: Vrhač kotoučů - poháněný magnety

# ccSBJFO4003-Grenade:strings:000275
source: Saw Blade Launcher Short Night Vision Scope
cs: Vrhač kotoučů - krátká noční optika

# ccSBJFO4003-Grenade:strings:000276
source: Saw Blade Launcher Hardened Receiver
cs: Vrhač kotoučů - tvrzené tělo

# ccSBJFO4003-Grenade:strings:000277
source: Short Night Vision Scope
cs: Krátká noční optika

# ccSBJFO4003-Grenade:strings:000279
source: Saw Blade Launcher Medium Scope
cs: Vrhač kotoučů - střední optika

# ccSBJFO4003-Grenade:strings:00027b
source: Saw Blade Launcher Powerful Receiver
cs: Vrhač kotoučů - silné tělo

# ccSBJFO4003-Grenade:strings:00027c
source: Calibrated Powerful Receiver
cs: Silné kalibrované tělo

# ccSBJFO4003-Grenade:strings:00027d
source: Saw Blade Launcher Reflex Sight
cs: Vrhač kotoučů - reflexní mířidla

# ccSBJFO4003-Grenade:strings:00027f
source: Hair Trigger Receiver
cs: Tělo s jemnou spouští

# ccSBJFO4003-Grenade:strings:000280
source: Gauss Powered
cs: Poháněné magnety
