Repository: pavelhoral/fallout4-preklad
Catalog: source/l10n/CreationClub/ccSBJFO4003-Grenade.po
Languages: cs

# ccSBJFO4003-Grenade:dlstrings:000009
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:00000b
source: Superior bash. Inferior range.
cs: Mimořádný úder zbraní. Špatný dostřel.

# ccSBJFO4003-Grenade:dlstrings:00000d
source: 40mm Pulse conversion.
cs: Konverze pro 40mm pulzní granáty.

# ccSBJFO4003-Grenade:dlstrings:00000f
source: Improved magnification. Superior sighted accuracy.
cs: Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000010
source: Exceptional recoil control. Better per-shot recoil. Inferior range.
cs: Výjimečná ovladatelnost zpětného rázu. Menší zpětný ráz jednotlivých ran. Špatný dostřel.

# ccSBJFO4003-Grenade:dlstrings:000011
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000012
source: 40mm Mirv conversion.
cs: Konverze pro 40mm MIRV granáty.

# ccSBJFO4003-Grenade:dlstrings:00001e
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000026
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000028
source: Changes ammo type to .50 Caliber.
cs: Mění typ munice na kalibr .50.

# ccSBJFO4003-Grenade:dlstrings:00002a
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:00002e
source: 40MM Incendiary Conversion.
cs: Konverze pro 40mm zápalné granáty.

# ccSBJFO4003-Grenade:dlstrings:000034
source: 40mm Laser conversion.
cs: Konverze pro 40mm laserové granáty.

# ccSBJFO4003-Grenade:dlstrings:000036
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000038
source: Superior range and sighted accuracy. Better recoil. Poor hip-fire accuracy.
cs: Mimořádný dostřel a přesnost při míření. Menší zpětný ráz. Špatná přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:00003e
source: Better sighted accuracy. Better recoil and aim with scopes. Improved bash.
cs: Lepší přesnost při míření. Menší zpětný ráz a lepší míření s optikou. Zlepšený úder zbraní.

# ccSBJFO4003-Grenade:dlstrings:000040
source: 40MM Rocket Conversion.
cs: Konverze pro 40mm rakety.

# ccSBJFO4003-Grenade:dlstrings:000045
source: Exceptional sighted accuracy. Superior recoil and aim with scopes. Improved bash.
cs: Výjimečná přesnost při míření. Mimořádné míření s optikou a malý zpětný ráz. Zlepšený úder zbraní.

# ccSBJFO4003-Grenade:dlstrings:000047
source: 40mm Cryo conversion.
cs: Konverze pro 40mm kryo granáty.

# ccSBJFO4003-Grenade:dlstrings:00004a
source: Improved magnification. Superior sighted accuracy.
cs: Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00004d
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000050
source: Greatly increases explosive damage resistance while the weapon is equipped.
cs: Výrazně zvýšená odolnost vůči výbuchům, pokud je zbraň v ruce.

# ccSBJFO4003-Grenade:dlstrings:000051
source: 40MM Mirv Conversion.
cs: Konverze pro 40mm MIRV granáty.

# ccSBJFO4003-Grenade:dlstrings:000055
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000058
source: Superior range and sighted accuracy. Better recoil. Reduced hip-fire accuracy.
cs: Mimořádný dostřel a přesnost při míření. Menší zpětný ráz. Snížená přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:000059
source: Better sighted accuracy. Better recoil and aim with scopes. Improved bash.
cs: Lepší přesnost při míření. Menší zpětný ráz a lepší míření s optikou. Zlepšený úder zbraní.

# ccSBJFO4003-Grenade:dlstrings:00005c
source: Improved per-shot recoil. Improved recoil control. Reduced range.
cs: Menší zpětný ráz jednotlivých ran. Lepší ovladatelnost zpětného rázu. Snížený dostřel.

# ccSBJFO4003-Grenade:dlstrings:000062
source: 40MM Laser Conversion.
cs: Konverze pro 40mm laserové granáty.

# ccSBJFO4003-Grenade:dlstrings:000067
source: 40mm Incendiary conversion.
cs: Konverze pro 40mm zápalné granáty.

# ccSBJFO4003-Grenade:dlstrings:00006c
source: 40MM Nuka Conversion.
cs: Konverze pro 40mm Nuka granáty.

# ccSBJFO4003-Grenade:dlstrings:00006f
source: 40MM Plasma Conversion.
cs: Konverze pro 40mm plazmové granáty.

# ccSBJFO4003-Grenade:dlstrings:000071
source: 40MM Cryo Conversion.
cs: Konverze pro 40mm kryo granáty.

# ccSBJFO4003-Grenade:dlstrings:000078
source: 40MM Pulse Conversion.
cs: Konverze pro 40mm pulzní granáty.

# ccSBJFO4003-Grenade:dlstrings:00007a
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00007c
source: Superior ammo capacity. Inferior reload speed.
cs: Mimořádně velký počet nábojů. Malá rychlost přebíjení.

# ccSBJFO4003-Grenade:dlstrings:000082
source: Suppresses sound from firing. Exceptional per-shot recoil. Improved recoil control. Poor range.
cs: Potlačuje zvuk střelby. Výjimečně malý zpětný ráz pro jednotlivé rány. Lepší ovladatelnost zpětného rázu. Špatný dostřel.

# ccSBJFO4003-Grenade:dlstrings:000084
source: Exceptional sighted accuracy. Superior recoil and aim with scopes. Improved bash.
cs: Výjimečná přesnost při míření. Mimořádné míření s optikou a malý zpětný ráz. Zlepšený úder zbraní.

# ccSBJFO4003-Grenade:dlstrings:000085
source: 40mm Rocket conversion.
cs: Konverze pro 40mm rakety.

# ccSBJFO4003-Grenade:dlstrings:00008b
source: 40mm Plasma conversion.
cs: Konverze pro 40mm plazmové granáty.

# ccSBJFO4003-Grenade:dlstrings:000090
source: 40mm Nuka conversion.
cs: Konverze pro 40mm Nuka granáty.

# ccSBJFO4003-Grenade:dlstrings:000099
source: Exceptional sighted accuracy and recoil. Better aim with scopes. Improved bash.
cs: Výjimečná přesnost při míření a malý zpětný ráz. Lepší míření s optikou. Zlepšený úder zbraní.

# ccSBJFO4003-Grenade:dlstrings:00009a
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:00009e
source: 40MM Flechette Conversion.
cs: Konverze pro 40mm šipky.

# ccSBJFO4003-Grenade:dlstrings:0000a7
source: Improved recoil and hip-fire accuracy.
cs: Menší zpětný ráz a lepší přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:0000aa
source: Better sighted accuracy. Better recoil and aim with scopes. Improved bash. Reduced weight.
cs: Lepší přesnost při míření. Menší zpětný ráz a lepší míření s optikou. Zlepšený úder zbraní. Snížená váha.

# ccSBJFO4003-Grenade:dlstrings:0000cb
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:0000cd
source: 40mm Flechette conversion.
cs: Konverze pro 40mm šipky.4

# ccSBJFO4003-Grenade:dlstrings:0000e6
source: Piggy Bank Bomb.
cs: Detonující prasátkové pokladničky.

# ccSBJFO4003-Grenade:dlstrings:0000ef
source: Reduce incoming explosives damage
cs: Snižuje poškození způsobené výbušninami

# ccSBJFO4003-Grenade:dlstrings:0000f3
source: Better recoil and hip-fire accuracy.
cs: Menší zpětný ráz a lepší přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:0000f8
source: Better recoil and hip-fire accuracy.
cs: Menší zpětný ráz a lepší přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:00010d
source: HYPOTHESIS: I hate Suggs. Despise him. He mocks my ideas. Tells me they're "impractical" and "a symptom of an underlying mental issue." Well, at least I have ideas. At least I have an IMAGINATION. THEORY: I hate him because for three years, I gave my sweat and tears and brain cells to that ungrateful son of a bitch, helping turn his boring ideas into a reality. But one day I asked him when he'd make me a full-time partner, and he said, "When pigs fly." Well, I've done it. I've made pigs fly. In fact, when me and my new friends see him next, these little piggies are gonna fly right into his stupid face. LAW: Suggs deserves to die. It will be my pigs that kill him. I know just where to wait for him too. There's a rooftop across the street from his workshop, with a clear view of the road. As soon as he leaves to make his deliveries, I'll rain pork from above. And when the piggy slams into his skull, and the broken glass cuts his skin, and the cut becomes infected, and then he dies weeks later due to a lack of available medical supplies and poor health infrastructure, everything he owns will be mine. As far as plans go, it's practically foolproof.
cs: HYPOTÉZA: Nesnáším Suggse. Pohrdám jím. Vysmívá se mým nápadům. Říká, že jsou "nepraktické" a že jde o "příznak skrytého duševního problému". No, alespoň nějaké nápady mám. Alespoň mi nechybí PŘEDSTAVIVOST. TEORIE: Nenávidím ho, protože pro toho nevděčného parchanta tři roky potím krev a slzy a zaměstnávám mozkové buňky, abych pomáhal proměňovat jeho nudné nápady na realitu. A když jednoho dne zmíním, že by ze mě mohl udělat plnohodnotného partnera, tak mi na řekne: „Až se prasata naučí létat.“ Tak jsem to zařídil. Naučil jsem prasata létat. A až ho se svými novými kamarády příště uvidím, tak mu tyhle prasátka vletí přímo do jeho debilního ksichtu. ZÁKON: Suggs si zaslouží zemřít. A budou to moje prasátka, kdo ho odpraví. Vím přesně, kde si na něj počkat. Naproti jeho dílně je střecha s přímým výhledem na silnici. Hned jak se vydá doručovat zásilky, tak ho pokropím kvalitním vepřovým. A až mu prasátko narazí do lebky, rozbité sklo rozřeže kůži, rány se zanítí a on po pár týdnech zemře kvůli nedostupnosti zdravotnických prostředků a špatné zdravotnické infrastruktuře, tak všechno, co bylo jeho, bude moje. Co se týká plánů, tak je tenhle víceméně blbuvzdorný.

# ccSBJFO4003-Grenade:dlstrings:000111
source: In Cambridge, I met a weapons dealer named Suggs, whose schematics were stolen by a competing merchant. I was able to retrieve the schematics and returned them to Suggs.
cs: V Cambridge má svou dílnu obchodník se zbraněmi jménem Suggs, kterému konkurent ukradl plány zbraní. Podařilo se mi plány získat a vrátit mu je.

# ccSBJFO4003-Grenade:dlstrings:000118
source: In the run-up to the war, the militaries for both the United States and the Chinese developed powerful infantry weapons. I visited a weapons dealer in Cambridge who had found schematics for several prototype grenade launchers. However, it seems his schematics were stolen by a competing merchant.
cs: V období před válkou vyvinuly armády Spojených států i Číny řadu silných pěchotních zbraní. V Cambridge je obchodník se zbraněmi, který našel plány pro několik prototypů granátometů. Zdá se však, že mu nalezené plány ukradl konkurent.

# ccSBJFO4003-Grenade:dlstrings:000119
source: In the run-up to the war, the militaries for both the United States and the Chinese developed several powerful infantry weapons, including grenade launchers. It's possible some of those weapons survived today. I should visit a local supplier and see what I can find.
cs: V období před válkou vyvinuly armády Spojených států i Číny řadu silných pěchotních zbraní, včetně granátometů. Je možné, že se některé z těchto zbraní dochovaly dodnes. Možná by stálo za to obejít místní obchodníky a třeba se mi podaří něco najít.

# ccSBJFO4003-Grenade:dlstrings:00011e
source: In the run-up to the war, the militaries for both the United States and the Chinese developed powerful infantry weapons. I visited a weapons dealer in Cambridge who had found schematics for several prototype grenade launchers. However, it seems his schematics were stolen by a competing merchant.
cs: V období před válkou vyvinuly armády Spojených států i Číny řadu silných pěchotních zbraní. V Cambridge je obchodník se zbraněmi, který našel plány pro několik prototypů granátometů. Zdá se však, že mu nalezené plány ukradl konkurent.

# ccSBJFO4003-Grenade:dlstrings:000127
source: In the run-up to the war, the militaries for both the United States and the Chinese developed powerful infantry weapons. I visited a weapons dealer named Suggs in Cambridge who had found schematics for several prototype grenade launchers. However, it seems his schematics were stolen by a competing merchant. I visited the store in Monsignor Plaza, and found a note that hinted an attack on Suggs was imminent.
cs: V období před válkou vyvinuly armády Spojených států i Číny řadu silných pěchotních zbraní. V Cambridge je obchodník se zbraněmi jménem Suggs, který našel plány pro několika prototypů granátometů. Zdá se však, že mu nalezené plány ukradl konkurent. Při pátrání v Monsignor Plaza se podařilo najít vzkaz, ze kterého plyne, že se na Suggse chystá útok.

# ccSBJFO4003-Grenade:dlstrings:00012c
source: In Cambridge, I met a weapons dealer named Suggs, whose schematics were stolen by a competing merchant. I was able to retrieve the schematics. Suggs, however, died before I could return them.
cs: V Cambridge má svou dílnu obchodník se zbraněmi jménem Suggs, kterému konkurent ukradl plány granátometů. Podařilo se mi plány získat, ale před jejich vrácením bohužel Suggs zemřel.

# ccSBJFO4003-Grenade:dlstrings:00012d
source: In Cambridge, I met a weapons dealer named Suggs, whose schematics were stolen by a competing merchant. I was able to retrieve the schematics and was rewarded with a grenade launcher.
cs: V Cambridge má svou dílnu obchodník se zbraněmi jménem Suggs, kterému konkurent ukradl plány zbraní. Podařilo se mi plány získat a za odměnu mi Suggs dal granátomet.

# ccSBJFO4003-Grenade:dlstrings:000133
source: In Cambridge, I met a weapons dealer named Suggs, whose schematics were stolen by a competing merchant. I was able to retrieve the schematics and returned them to Suggs.
cs: V Cambridge má svou dílnu obchodník se zbraněmi jménem Suggs, kterému konkurent ukradl plány zbraní. Podařilo se mi plány získat a vrátit mu je.

# ccSBJFO4003-Grenade:dlstrings:000134
source: In Cambridge, I met a weapons dealer named Suggs, whose schematics were stolen by a competing merchant. I was able to retrieve the schematics and can now return them to Suggs.
cs: V Cambridge má svou dílnu obchodník se zbraněmi jménem Suggs, kterému konkurent ukradl plány granátometů. Podařilo se mi plány získat a nyní mu je můžu Suggsovi vrátit.

# ccSBJFO4003-Grenade:dlstrings:00013e
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000140
source: Sets baseballs on fire.
cs: Zapaluje vystřelené míčky.

# ccSBJFO4003-Grenade:dlstrings:000144
source: Changes ammo type to Modified Baseball Grenade.
cs: Mění typ munice na upravené baseballové granáty.

# ccSBJFO4003-Grenade:dlstrings:00015d
source: Superior range and sighted accuracy. Better recoil. Poor hip-fire accuracy.
cs: Mimořádný dostřel a přesnost při míření. Menší zpětný ráz. Špatná přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:000162
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000163
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000165
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00016a
source: Improved focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00016c
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000173
source: 40MM Acid Grenade Conversion.
cs: Konverze na 40mm kyselinové granáty.

# ccSBJFO4003-Grenade:dlstrings:000175
source: Superior critical shot damage. Better accuracy.
cs: Mimořádné poškození při kritickém zásahu. Lepší přesnost.

# ccSBJFO4003-Grenade:dlstrings:00017b
source: Improved damage.
cs: Lepší poškození.

# ccSBJFO4003-Grenade:dlstrings:00017c
source: Improved critical shot damage and accuracy.
cs: Lepší poškození kritickým zásahem a lepší přesnost.

# ccSBJFO4003-Grenade:dlstrings:00017d
source: Better damage.
cs: Lepší poškození.

# ccSBJFO4003-Grenade:dlstrings:00017f
source: 40mm Acid Grenade conversion.
cs: Konverze na 40mm kyselinové granáty.

# ccSBJFO4003-Grenade:dlstrings:000185
source: Superior damage.
cs: Mimořádné poškození.

# ccSBJFO4003-Grenade:dlstrings:00018a
source: Superior critical shot damage. Better accuracy. Improved damage.
cs: Mimořádné poškození při kritickém zásahu. Lepší přesnost a poškození.

# ccSBJFO4003-Grenade:dlstrings:0001b1
source: Superior ammo capacity. Inferior reload speed.
cs: Mimořádně velký počet nábojů. Malá rychlost přebíjení.

# ccSBJFO4003-Grenade:dlstrings:0001b5
source: Tracks targets. Better magnification. Superior sighted accuracy.
cs: Označuje cíle. Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:0001b6
source: Armor penetration. Superior damage. Better critical shot damage and accuracy.
cs: Průraznost. Mimořádné poškození. Lepší poškození kritickým zásahem a přesnost.

# ccSBJFO4003-Grenade:dlstrings:0001b8
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:0001ba
source: Improved focus and better sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:0001c3
source: Night vision. Improved magnification. Improved sighted accuracy.
cs: Noční vidění. Lepší přiblížení a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:0001c5
source: Improved damage and armor penetration. Reduced range.
cs: Lepší poškození a průraznost. Snížený dostřel.

# ccSBJFO4003-Grenade:dlstrings:0001cc
source: Armor penetration. Improved damage. Inferior range.
cs: Průraznost. Lepší poškození. Špatný dostřel.

# ccSBJFO4003-Grenade:dlstrings:0001ce
source: Improved hip-fire and recoil.
cs: Lepší přesnost bez míření a menší zpětný ráz.

# ccSBJFO4003-Grenade:dlstrings:0001d4
source: Better recoil and hip-fire accuracy.
cs: Menší zpětný ráz a lepší přesnost bez míření.

# ccSBJFO4003-Grenade:dlstrings:0001d5
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:0001d9
source: Armor penetration. Superior rate of fire. Inferior Range. Inferior damage.
cs: Průraznost. Mimořádná kadence. Špatný dostřel a poškození.

# ccSBJFO4003-Grenade:dlstrings:0001dc
source: Improved damage and armor penetration. Increased projectile speed and range.
cs: Lepší poškození a průraznost. Zvýšená rychlost projektilů a lepší dostřel.

# ccSBJFO4003-Grenade:dlstrings:0001dd
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:0001e0
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:0001e2
source: Better ammo capacity. Improved reload speed.
cs: Větší počet nábojů. Zvýšená rychlost přebíjení.

# ccSBJFO4003-Grenade:dlstrings:0001e7
source: Armor penetration. Exceptional damage. Better rate of fire.
cs: Průraznost. Výjimečné poškození. Lepší kadence.

# ccSBJFO4003-Grenade:dlstrings:0001e8
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:0001eb
source: Armor penetration. Improved damage and rate of fire. Inferior Range.
cs: Průraznost. Lepší poškození a kadence. Špatný dostřel.

# ccSBJFO4003-Grenade:dlstrings:0001f0
source: Lighter weight.
cs: Lehčí.

# ccSBJFO4003-Grenade:dlstrings:0001f2
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:0001f5
source: Armor penetration. Heavier weight. Improved damage.
cs: Průraznost. Těžší. Lepší poškození.

# ccSBJFO4003-Grenade:dlstrings:0001f9
source: Armor penetration.
cs: Průraznost.

# ccSBJFO4003-Grenade:dlstrings:0001fd
source: Better magnification. Superior sighted accuracy.
cs: Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:0001ff
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000200
source: Improved magnification. Superior sighted accuracy.
cs: Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000205
source: Improved focus and better sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00020c
source: Better focus and sighted accuracy.
cs: Lepší zaostření a přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:00020d
source: Armor penetration. Lighter weight. Reduced damage.
cs: Průraznost. Lehčí. Snížené poškození.

# ccSBJFO4003-Grenade:dlstrings:00020f
source: Better reload speed.
cs: Větší rychlost přebíjení.

# ccSBJFO4003-Grenade:dlstrings:000210
source: Superior damage and armor penetration. Increased projectile speed and improved range.
cs: Mimořádné poškození a průraznost. Zvýšená rychlost projektilů a lepší dostřel.

# ccSBJFO4003-Grenade:dlstrings:000216
source: Armor penetration. Better critical shot damage.
cs: Průraznost.

# ccSBJFO4003-Grenade:dlstrings:000220
source: Better damage.
cs: Lepší poškození.

# ccSBJFO4003-Grenade:dlstrings:000223
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000224
source: Green paint.
cs: Zelený nátěr.

# ccSBJFO4003-Grenade:dlstrings:000225
source: Orange paint.
cs: Oranžový nátěr.

# ccSBJFO4003-Grenade:dlstrings:000228
source: Red paint.
cs: Červený nátěr.

# ccSBJFO4003-Grenade:dlstrings:000229
source: Green paint.
cs: Zelený nátěr

# ccSBJFO4003-Grenade:dlstrings:00022a
source: Baseball paint.
cs: Baseballový nátěr.

# ccSBJFO4003-Grenade:dlstrings:00022b
source: Desert paint.
cs: Písečný nátěr.

# ccSBJFO4003-Grenade:dlstrings:00022e
source: Flame decal paint.
cs: Nátěr s plamenty.

# ccSBJFO4003-Grenade:dlstrings:000230
source: More sensitive trigger. Better rate of fire.
cs: Citlivější spoušť. Lepší kadence.

# ccSBJFO4003-Grenade:dlstrings:000232
source: Yellow paint.
cs: Žlutý nátěr.

# ccSBJFO4003-Grenade:dlstrings:00023a
source: Superior damage.
cs: Mimořádné poškození.

# ccSBJFO4003-Grenade:dlstrings:00023b
source: Better damage.
cs: Lepší poškození.

# ccSBJFO4003-Grenade:dlstrings:00023c
source: White paint.
cs: Bílý nátěr.

# ccSBJFO4003-Grenade:dlstrings:00023e
source: Red paint.
cs: Červený nátěr.

# ccSBJFO4003-Grenade:dlstrings:00023f
source: Lighter weight. Reduced damage.
cs: Lehčí. Snížené poškození.

# ccSBJFO4003-Grenade:dlstrings:000240
source: Yellow paint.
cs: Žlutý nátěr.

# ccSBJFO4003-Grenade:dlstrings:000241
source: Blue paint.
cs: Modrý nátěr.

# ccSBJFO4003-Grenade:dlstrings:000242
source: Winterized paint.
cs: Zimní maskovací vzor.

# ccSBJFO4003-Grenade:dlstrings:000243
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000245
source: Superior damage.
cs: Mimořádné poškození.

# ccSBJFO4003-Grenade:dlstrings:000246
source: Chinese Army paint.
cs: Nátěr čínské armády.

# ccSBJFO4003-Grenade:dlstrings:000247
source: Lighter weight. Reduced damage.
cs: Lehčí. Snížené poškození.

# ccSBJFO4003-Grenade:dlstrings:000249
source: Pink paint.
cs: Růžový nátěr.

# ccSBJFO4003-Grenade:dlstrings:00024c
source: More sensitive trigger. Better rate of fire.
cs: Citlivější spoušť. Lepší kadence.

# ccSBJFO4003-Grenade:dlstrings:00024d
source: Grafitti paint.
cs: Grafitti nátěr.

# ccSBJFO4003-Grenade:dlstrings:00024e
source: Boom Pipe paint.
cs: Nátěr bouchací trubka.

# ccSBJFO4003-Grenade:dlstrings:00024f
source: Swamp paint.
cs: Zelený maskovací vzor.

# ccSBJFO4003-Grenade:dlstrings:000251
source: Marine paint.
cs: Modrý maskovací vzor.

# ccSBJFO4003-Grenade:dlstrings:000257
source: Hot Pink paint.
cs: Růžový nátěr.

# ccSBJFO4003-Grenade:dlstrings:000259
source: Orange paint.
cs: Oranžový nátěr.

# ccSBJFO4003-Grenade:dlstrings:00025a
source: Superior damage. Better critical shot damage and accuracy.
cs: Mimořádné poškození. Lepší poškození kritickým zásahem a přesnost.

# ccSBJFO4003-Grenade:dlstrings:00025b
source: Lighter weight. Reduced damage.
cs: Lehčí. Snížené poškození.

# ccSBJFO4003-Grenade:dlstrings:00025f
source: Night vision. Improved magnification. Superior sighted accuracy.
cs: Noční vidění. Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000261
source: Exceptional recoil.
cs: Výjimečně malý zpětný ráz.

# ccSBJFO4003-Grenade:dlstrings:000264
source: Standard.
cs: Standardní.

# ccSBJFO4003-Grenade:dlstrings:000267
source: Improved magnification. Superior sighted accuracy.
cs: Větší přiblížení. Mimořádná přesnost při míření.

# ccSBJFO4003-Grenade:dlstrings:000268
source: Better critical shot damage.
cs: Lepší poškození kritickým zásahem.
